<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Постановление правительства РФ от 19.12.2015 №1382");?><h3>Постановление правительства РФ от 19.12.2015 №1382</h3>
 ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ
<p>
	 &nbsp;
</p>
<p>
	 ПОСТАНОВЛЕНИЕ
</p>
<p>
	 от 19 декабря 2015 г. N 1382
</p>
<p>
	 &nbsp;
</p>
<p>
	 О ПРОГРАММЕ
</p>
<p>
	 ГОСУДАРСТВЕННЫХ ГАРАНТИЙ БЕСПЛАТНОГО ОКАЗАНИЯ ГРАЖДАНАМ
</p>
<p>
	 МЕДИЦИНСКОЙ ПОМОЩИ НА 2016 ГОД
</p>
<ol>
	<li>Критерии доступности и качества медицинской помощи</li>
</ol>
<p>
</p>
<p>
	 Критериями качества медицинской помощи являются:
</p>
<p>
	 удовлетворенность населения медицинской помощью, в том числе городского и сельского населения (процентов числа опрошенных);
</p>
<p>
	 смертность населения от болезней системы кровообращения, в том числе городского и сельского населения (число умерших от болезней системы кровообращения на 100 тыс. человек населения);
</p>
<p>
	 смертность населения от злокачественных новообразований, в том числе городского и сельского населения (число умерших от злокачественных новообразований на 100 тыс. человек населения);
</p>
<p>
	 смертность населения от туберкулеза, в том числе городского и сельского населения (случаев на 100 тыс. человек населения);
</p>
<p>
	 смертность населения в трудоспособном возрасте (число умерших в трудоспособном возрасте на 100 тыс. человек населения);
</p>
<p>
	 смертность населения трудоспособного возраста от болезней системы кровообращения (число умерших от болезней системы кровообращения в трудоспособном возрасте на 100 тыс. человек населения);
</p>
<p>
	 доля умерших в трудоспособном возрасте на дому в общем количестве умерших в трудоспособном возрасте;
</p>
<p>
	 материнская смертность (на 100 тыс. человек, родившихся живыми);
</p>
<p>
	 младенческая смертность (на 1000 человек, родившихся живыми, в том числе в городской и сельской местности);
</p>
<p>
	 доля умерших в возрасте до 1 года на дому в общем количестве умерших в возрасте до 1 года;
</p>
<p>
	 смертность детей в возрасте 0 — 4 лет (на 100 тыс. человек населения соответствующего возраста);
</p>
<p>
	 доля умерших в возрасте 0 — 4 лет на дому в общем количестве умерших в возрасте 0 — 4 лет;
</p>
<p>
	 смертность детей в возрасте 0 — 17 лет (на 100 тыс. человек населения соответствующего возраста);
</p>
<p>
	 доля умерших в возрасте 0 — 17 лет на дому в общем количестве умерших в возрасте 0 — 17 лет;
</p>
<p>
	 доля пациентов со злокачественными новообразованиями, состоящих на учете с момента установления диагноза 5 лет и более, в общем числе пациентов со злокачественными новообразованиями, состоящих на учете;
</p>
<p>
	 доля впервые выявленных случаев фиброзно-кавернозного туберкулеза в общем количестве выявленных случаев туберкулеза в течение года;
</p>
<p>
	 доля впервые выявленных случаев онкологических заболеваний на ранних стадиях (I и II стадии) в общем количестве выявленных случаев онкологических заболеваний в течение года;
</p>
<p>
	 доля пациентов с инфарктом миокарда, госпитализированных в первые 6 часов от начала заболевания, в общем количестве госпитализированных пациентов с инфарктом миокарда;
</p>
<p>
	 доля пациентов с острым инфарктом миокарда, которым проведена тромболитическая терапия, в общем количестве пациентов с острым инфарктом миокарда;
</p>
<p>
	 доля пациентов с острым инфарктом миокарда, которым проведено стентирование коронарных артерий, в общем количестве пациентов с острым инфарктом миокарда;
</p>
<p>
	 доля пациентов с острым и повторным инфарктом миокарда, которым выездной бригадой скорой медицинской помощи проведен тромболизис в общем количестве пациентов с острым и повторным инфарктом миокарда, которым оказана медицинская помощь выездными бригадами скорой медицинской помощи;
</p>
<p>
	 доля пациентов с острыми цереброваскулярными болезнями, госпитализированных в первые 6 часов от начала заболевания, в общем количестве госпитализированных пациентов с острыми цереброваскулярными болезнями;
</p>
<p>
	 доля пациентов с острым ишемическим инсультом, которым проведена тромболитическая терапия в первые 6 часов госпитализации, в общем количестве пациентов с острым ишемическим инсультом;
</p>
<p>
	 количество обоснованных жалоб, в том числе на отказ в оказании медицинской помощи, предоставляемой в рамках территориальной программы.
</p>
<p>
	 Критериями доступности медицинской помощи являются:
</p>
<p>
	 обеспеченность населения врачами (на 10 тыс. человек населения, включая городское и сельское население), в том числе оказывающими медицинскую помощь в амбулаторных и стационарных условиях;
</p>
<p>
	 обеспеченность населения средним медицинским персоналом (на 10 тыс. человек населения, включая городское и сельское население), в том числе оказывающим медицинскую помощь в амбулаторных и стационарных условиях;
</p>
<p>
	 средняя длительность лечения в медицинских организациях, оказывающих медицинскую помощь в стационарных условиях (в среднем по субъекту Российской Федерации);
</p>
<p>
	 доля расходов на оказание медицинской помощи в условиях дневных стационаров в общих расходах на территориальную программу;
</p>
<p>
	 доля расходов на оказание медицинской помощи в амбулаторных условиях в неотложной форме в общих расходах на территориальную программу;
</p>
<p>
	 доля охвата профилактическими медицинскими осмотрами детей, в том числе городских и сельских жителей;
</p>
<p>
	 доля пациентов, получивших специализированную медицинскую помощь в стационарных условиях в медицинских организациях, подведомственных федеральным органам исполнительной власти, в общем числе пациентов, которым была оказана медицинская помощь в стационарных условиях в рамках территориальной программы обязательного медицинского страхования;
</p>
<p>
	 число лиц, проживающих в сельской местности, которым оказана скорая медицинская помощь, на 1000 человек сельского населения;
</p>
<p>
	 доля фельдшерско-акушерских пунктов и фельдшерских пунктов, находящихся в аварийном состоянии и требующих капитального ремонта, в общем количестве фельдшерско-акушерских пунктов и фельдшерских пунктов.
</p>
<p>
	 Территориальной программой устанавливаются целевые значения критериев доступности и качества медицинской помощи, на основе которых проводится комплексная оценка их уровня и динамики.
</p>
<p>
	 Кроме того, субъектами Российской Федерации проводится оценка эффективности деятельности медицинских организаций, в том числе расположенных в городской и сельской местности (на основе выполнения функции врачебной должности, показателей использования коечного фонда).
</p>
<p>
	 Критериями доступности медицинской помощи, оказываемой медицинскими организациями, подведомственными федеральным органам исполнительной власти являются:
</p>
<p>
	 доля объема специализированной, в том числе высокотехнологичной, медицинской помощи, оказанной гражданам, проживающим за пределами субъекта Российской Федерации, в котором расположена медицинская организация, подведомственная федеральному органу исполнительной власти, в общем объеме медицинской помощи, оказанной этой медицинской организацией (за исключением медицинских организаций, имеющих прикрепленное население) (целевое значение — не менее 50 процентов);
</p>
<p>
	 доля доходов за счет средств обязательного медицинского страхования в общем объеме доходов медицинской организации, подведомственной федеральному органу исполнительной власти (целевое значение для медицинских организаций, оказывающих медицинскую помощь при заболеваниях и состояниях, входящих в базовую программу обязательного медицинского страхования, — не менее 20 процентов).
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>