<h2>Как подбирается интраокулярная линза в клинике</h2>
<p>Подбор интраокулярной линзы проходит индивидуально на основании данных диагностики зрительной системы.</p>
<p>Перед операцией  использовуется когерентный биометр «ИОЛ-мастер» (Zeiss. Германия). Такой расчет основан... линз со сложной оптикой (мультифокальноых, торических) для получения максимального качества изображения. Так..... его образ жизни, род занятий, профессия и пожелания к качеству зрения.</p>
	<br />
<p>Окончательное назначение искусственного хрусталика пациенту происходит после расчета ИОЛ и консультации офтальмохирурга. На ней врач также расскажет вам об имплантации – этапах ее проведения и реабилитации после нее.</p>