<div>
 <b>Интраокулярные линзы (ИОЛ) разработаны для пожизненной имплантации. Существуют различные виды ИОЛ и все они предназначены для пациентов с разными заболеваниями и образом жизни, однако каждый из них помогает сохранить четкость зрения. <br>
 </b>
</div>
<div>
 <b><br>
 </b>
</div>
<p>
	 Выбор ИОЛ зависит от ваших рода деятельности и зрительных привычек – от того, на каких расстояниях человеку необходимо качественное зрение. Сориентироваться в многообразии искусственных хрусталиков, выбрать оптимальный, а также узнать о том, как подготовиться к имплантации ИОЛ, пациенту поможет консультация врача-офтальмолога.
</p>