<h2>Как подбирается интраокулярная линза в клинике</h2>
<p>
	 В зависимости от показателей зрения пациента и его пожеланий к оптическому результату после операции, врачи используют тот или иной тип интраокулярных линз, которые подбираются индивидуально каждому пациенту. Подбор интраокулярной линзы проходит индивидуально на основании данных&nbsp;<a href="https://klinikaglaz.ru/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/">диагностики зрительной системы</a>. В нашей клинике в подтверждение автоматического подбора параметров линзы, хрусталик для каждого пациента рассчитывается еще и офтальмохирургом. Именно это полностью исключает возможность ошибки и гарантирует максимальное качество зрения, которого позволяет достичь состояние сетчатки пациента.
</p>
<p>
	Перед операцией используется когерентный биометр «ИОЛ-мастер» (Zeiss. Германия). Такой расчет особенно важен для подбора линз со сложной оптикой (мультифокальных, торических) для получения максимального качества изображения. Врач после этапа расчет обязательно соотнесет полученные данные с возрастом пациента, его образом жизни, родом занятий, профессией&nbsp;и пожелания к качеству зрения.
</p>
<p>
	 Окончательное назначение искусственного хрусталика пациенту происходит после расчета ИОЛ и консультации офтальмохирурга. На ней врач также расскажет вам об <a href="/services/katarakta/ultrazvukovaya-fakoemulsifikatsiya">имплантаци</a><a href="/services/katarakta/ultrazvukovaya-fakoemulsifikatsiya"></a><a href="/services/katarakta/ultrazvukovaya-fakoemulsifikatsiya">и</a> – этапах ее проведения и реабилитации после нее.
</p>
<p>
 <br>
</p>
<p>
 <br>
</p>
<p>
</p>
<p>
</p>