<h2>Что нужно знать об искусственных хрусталиках (ИОЛ)?</h2>
<div class="collapse-container snippets">
	<div class="collapse-item" data-id="" data-status="close">
		<div class="header">
			<div class="header-title">
 <b>Что такое искусственный хрусталик?</b>
			</div>
			<div class="header-icon">
			</div>
		</div>
		<div class="content">
			<p>
				 Искусственный хрусталик (интраокулярная линза) - это имплантат из биосовместимого материала, который устанавливается на место естественного хрусталика при операции по поводу катаракты или при оперативном лечении высоких степеней близорукости, дальнозоркости или астигматизма.
			</p>
		</div>
	</div>
</div>
<div class="collapse-container snippets">
	<div class="collapse-item" data-id="" data-status="close">
		<div class="header">
			<div class="header-title">
 <b>Как устроен искусственный хрусталик?</b>
			</div>
			<div class="header-icon">
			</div>
		</div>
		<div class="content">
			<p>
				 Искусственный хрусталик состоит из двух элементов - оптического и опорного. Оптическая часть - это прозрачная линза, за счет которой достигается правильная фокусировка световых лучей и обеспечивается хорошее зрение, а опорная (гаптическая) часть состоит из двух фиксаторов и позволяет закрепить ИОЛ в капсуле природного хрусталика.
			</p>
		</div>
	</div>
</div>
<div class="collapse-container snippets">
	<div class="collapse-item" data-id="" data-status="close">
		<div class="header">
			<div class="header-title">
 <b>Когда имплантируется ИОЛ?</b>
			</div>
			<div class="header-icon">
			</div>
		</div>
		<div class="content">
			<p>
				 Интраокулярная линза имплантируется вместо естественного хрусталика: при лечении катаракты, когда потерявший прозрачной природный хрусталик заменяют на искусственный; для коррекции зрения при высоких степенях близорукости, дальнозоркости или астигматизма (рефракционная замена хрусталика).
			</p>
		</div>
	</div>
</div>
<img width="1024" alt="Диапазон зрения при имплантации ИОЛ" src="/upload/medialibrary/cb1/i8t4jgiiev6003x9gs8zplnao54y0zv7.png" height="496" title="Диапазон зрения при имплантации ИОЛ" align="middle"> <br>
<br>
<p>
</p>
 <br>
<div class="info-container">
	<div class="info-item">
		<div class="info-title">
			Показания к имплантации ИОЛ:
		</div>
		<div class="info-content">
			<div class="info-content">
				<div class="bl bl-1">
					 Имплантация интраокулярной линзы показана пациентам, которые имеют следующие офтальмологические заболевания:
				</div>
				<div class="bl bl-2">
					<ul>
						<li>Миопия (близорукость) высокой степени (до -25 диоптрий);</li>
						<li>Дальнозоркость (гиперметропия) высокой степени (до +20 диоптрий);</li>
						<li>Астигматизм высокой степени (до 6 диоптрий);</li>
						<li>Изменения в структуре роговицы глаза (помутнение, рубцевание);</li>
						<li>Катаракта и глаукома.</li>
					</ul>
				</div>
			</div>
		</div>
	</div>
	<div class="info-item">
		<div class="info-title">
			Противопоказания к имплантации ИОЛ:
		</div>
		<div class="info-content">
			<div class="info-content">
				<div class="bl bl-1">
					 Противопоказаниями к имплантации ИОЛ являются увеины (воспаления сосудистой оболочки глаза), так как проведение данной операции вызывает усиление воспалений, что может быть губительным для глаза. Также имплантация ИОЛ противопоказана при следующих нарушениях глаза:
				</div>
				<div class="bl bl-2">
					<ul>
						<li>Атрофия зрительного нерва, дистрофия сетчатки глаза, любые воспалительные процессы на глазном днем являются полном противопокаанием к имплантации линзы;</li>
						<li>Хронические воспаления сосудистой оболочки глаза (увеиты);</li>
						<li>Подвывих хрусталика;</li>
						<li>Предшествующие глазные операции (на сетчатке и стекловидном теле).</li>
					</ul>
				</div>
			</div>
		</div>
	</div>
</div>
<br>