</p>
<div class="collapse-container snippets">
	<div class="collapse-item" data-id="" data-status="close">
		<div class="header">
			<div class="header-title">
				Показания к имплантации мультифокальных ИОЛ
			</div>
			<div class="header-icon">
			</div>
		</div>
		<div class="content">
			<p>
				А здесь прячется контент
			</p>
		</div>
	</div>
</div>
</p>
<div class="collapse-container snippets">
	<div class="collapse-item" data-id="" data-status="close">
		<div class="header">
			<div class="header-title">
				Противопоказания имплантации мультифокальных ИОЛ
			</div>
			<div class="header-icon">
			</div>
		</div>
		<div class="content">
			<p>
				Предельная точность мультифокальных линз задает определенные правила их использование. Кроме стандартных противопоказаний к хирургическим операциям, у операций по имплантации мультифокальных хрусталиков существуют свои ограничения.
Мультифокальные линзы не устанавливают пациентам с катарактой на поздней стадии. Зрелое заболевание не позволяет провести точно определить параметры глаз — помутневший хрусталик не «пропускает» лазерный луч измерительных приборов. Поэтому врачи используют ультразвук, но этот способ имеет погрешности. А подбор мультифокальных линз требует предельной точности, поэтому при подобном измерении и имплантации, пациент может не получить стопроцентного зрения, и ему понадобятся очки. Таким образом, эффект от хрусталика сводится на нет. В таком случае рекомендуют устанавливать монофокальные хрусталики, потому что здесь ошибка не столь критическая — зрение все равно будет корректироваться очками. 
Также мультифокальные не рекомендуют ставить людям с изношенными связками, которые держат сам хрусталик внутри глаз. В этом случае хрусталик колеблется, и есть риск, что линза смещается. Ее оптический центр не будет совпадать с оптическим центром глаза.
Еще одно противопоказание — изменения на сетчатке, вызванные макулодистрофией, сахарным диабетом, рубцы или шрамы. Все это меняет проходимость лучей, и линза не реализует свои возможности, пациент не получит идеального результат. 

			</p>
		</div>
	</div>
</div>
</p>
<div class="collapse-container snippets">
	<div class="collapse-item" data-id="" data-status="close">
		<div class="header">
			<div class="header-title">
				Что нужно знать пациенту о мультифокальных ИОЛ?
			</div>
			<div class="header-icon">
			</div>
		</div>
		<div class="content">
			<p>
				А здесь прячется контент
			</p>
		</div>
	</div>
</div>