<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Приказ Минздравсоцразвития России от 26.04.2012 N 407н");
$APPLICATION->SetPageProperty("description", "Приказ Минздравсоцразвития России от 26.04.2012 N 407н «Об утверждении Порядка содействия руководителем медицинской организации (ее подразделения) выбору пациентом врача в случае требования пациента о замене лечащего врача»");?><h3>Приказ Минздравсоцразвития России от 26.04.2012 N 407н</h3>
<table>
<tbody>
<tr>
	<td>
		 Приказ Минздравсоцразвития России от 26.04.2012 N 407н «Об утверждении Порядка содействия руководителем медицинской организации (ее подразделения) выбору пациентом врача в случае требования пациента о замене лечащего врача» (Зарегистрировано в Минюсте России 31.05.2012 N 24412)
	</td>
</tr>
<tr>
	<td>
		 &nbsp;Документ предоставлен&nbsp;<a href="http://www.consultant.ru/">КонсультантПлюс www.consultant.ru</a>&nbsp;Дата сохранения:&nbsp;11.02.2016
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p>
	 Зарегистрировано в Минюсте России 31 мая 2012 г. N 24412
</p>
<p>
</p>
<p>
</p>
<p>
	 МИНИСТЕРСТВО ЗДРАВООХРАНЕНИЯ И СОЦИАЛЬНОГО РАЗВИТИЯ
</p>
<p>
	 РОССИЙСКОЙ ФЕДЕРАЦИИ
</p>
<p>
	 &nbsp;
</p>
<p>
	 ПРИКАЗ
</p>
<p>
	 от 26 апреля 2012 г. N 407н
</p>
<p>
	 &nbsp;
</p>
<p>
	 ОБ УТВЕРЖДЕНИИ ПОРЯДКА
</p>
<p>
	 СОДЕЙСТВИЯ РУКОВОДИТЕЛЕМ МЕДИЦИНСКОЙ ОРГАНИЗАЦИИ
</p>
<p>
	 (ЕЕ ПОДРАЗДЕЛЕНИЯ) ВЫБОРУ ПАЦИЕНТОМ ВРАЧА В СЛУЧАЕ
</p>
<p>
	 ТРЕБОВАНИЯ ПАЦИЕНТА О ЗАМЕНЕ ЛЕЧАЩЕГО ВРАЧА
</p>
<p>
</p>
<p>
	 В соответствии с&nbsp;<a href="consultantplus://offline/ref=48EA6E598DB4028041EBE574DB59C8EC5E321D6081778B007FD3A19DCB80B07A248C1EC9CD19670C45WFI">частью 1 статьи 70</a>&nbsp;Федерального закона от 21 ноября 2011 г. N 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации» (Собрание законодательства Российской Федерации, 2011, N 48, ст. 6724) приказываю:
</p>
<p>
	 Утвердить&nbsp;<a href="http://klinikaglaz.ru/wp-admin/post-new.php?post_type=page#Par31">Порядок</a>&nbsp;содействия руководителем медицинской организации (ее подразделения) выбору пациентом врача в случае требования пациента о замене лечащего врача согласно приложению.
</p>
<p>
</p>
<p>
	 Министр
</p>
<p>
	 Т.А.ГОЛИКОВА
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
	 Приложение
</p>
<p>
	 к приказу Министерства
</p>
<p>
	 здравоохранения и социального
</p>
<p>
	 развития Российской Федерации
</p>
<p>
	 от 26 апреля 2012 г. N 407н
</p>
<p>
</p>
<p>
	 ПОРЯДОК
</p>
<p>
	 СОДЕЙСТВИЯ РУКОВОДИТЕЛЕМ МЕДИЦИНСКОЙ ОРГАНИЗАЦИИ
</p>
<p>
	 (ЕЕ ПОДРАЗДЕЛЕНИЯ) ВЫБОРУ ПАЦИЕНТОМ ВРАЧА В СЛУЧАЕ
</p>
<p>
	 ТРЕБОВАНИЯ ПАЦИЕНТА О ЗАМЕНЕ ЛЕЧАЩЕГО ВРАЧА
</p>
<p>
</p>
<ol>
	<li>Настоящий Порядок регулирует отношения, связанные с оказанием руководителем медицинской организации (ее подразделения) содействия выбору пациентом врача в случае требования пациента о замене лечащего врача.</li>
	<li>В случае требования пациента о замене лечащего врача (за исключением случаев оказания специализированной медицинской помощи) пациент обращается к руководителю медицинской организации (ее подразделения) с заявлением в письменной форме, в котором указываются причины замены лечащего врача.</li>
	<li>Руководитель медицинской организации (ее подразделения) в течение трех рабочих дней со дня получения заявления, указанного в&nbsp;<a href="http://klinikaglaz.ru/wp-admin/post-new.php?post_type=page#Par37">пункте 2</a>&nbsp;настоящего Порядка, информирует пациента в письменной или устной форме (посредством почтовой связи, телефонной связи, электронной связи) о врачах соответствующей специальности и сроках оказания медицинской помощи указанными врачами.</li>
	<li>На основании информации, представленной руководителем медицинской организации (ее подразделения) в соответствии с&nbsp;<a href="http://klinikaglaz.ru/wp-admin/post-new.php?post_type=page#Par38">пунктом 3</a>&nbsp;настоящего Порядка, пациент осуществляет выбор врача.</li>
	<li>В случае требования пациента о замене лечащего врача при оказании специализированной медицинской помощи пациент обращается к руководителю соответствующего подразделения медицинской организации с заявлением в письменной форме, в котором указываются причины замены лечащего врача.</li>
	<li>Руководитель подразделения медицинской организации в течение трех рабочих дней со дня получения заявления, указанного в&nbsp;<a href="http://klinikaglaz.ru/wp-admin/post-new.php?post_type=page#Par40">пункте 5</a>&nbsp;настоящего Порядка, информирует пациента в письменной или устной форме (посредством почтовой связи, телефонной связи, электронной связи) о врачах соответствующей специальности, работающих в подразделении медицинской организации.</li>
	<li>На основании информации, представленной руководителем подразделения медицинской организации в соответствии с&nbsp;<a href="http://klinikaglaz.ru/wp-admin/post-new.php?post_type=page#Par41">пунктом 6</a>&nbsp;настоящего Порядка, пациент осуществляет выбор врача.</li>
	<li>Возложение функций лечащего врача на врача соответствующей специальности осуществляется с учетом его согласия.</li>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>