<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "Иногородним");
$APPLICATION->SetPageProperty("title", "Иногородним");
$APPLICATION->SetPageProperty("keywords", "Иногородним");
$APPLICATION->SetPageProperty("description", "Иногородним");
$APPLICATION->SetTitle("Иногородним");?><p>
 <img width="600" alt="2017-03-16 05-15-10.JPG" src="/upload/medialibrary/24b/24b6a22e66bf510c4e840a5c17edb4b0.JPG" height="400" title="2017-03-16 05-15-10.JPG" align="middle">
</p>
<p>
	 Наша офтальмологическая клиника проводит диагностику, операции и лечение глаз не только пациентов, проживающих в Екатеринбурге, но и других регионов.
</p>
<p>
	 Если у вас есть проблемы со зрением и вы не знаете, куда обратиться в своем городе, мы вам поможем быстро и квалифицированно. Мы <a href="/company/contacts/">приглашаем</a> жителей Ханты-Мансийского, Ямало-Ненецкого автономных округов, Тюмени и Тюменской области, а также всех других регионов пройти диагностику и вылечить заболевания глаз в Клинике микрохирургии ГЛАЗ в Екатеринбурге.
</p>
<h5><span style="font-size: 10pt;"><b> </b></span><span style="font-size: 10pt;"><b>Программы быстрого обследования для иногородних</b></span></h5>
<p>
 <img width="350" alt="58.jpg" src="/upload/medialibrary/446/44629531831957c148c547f2d8cf5313.jpg" height="233" title="58.jpg" align="right">Для удобства иногородних пациентов в Клинике микрохирургии «Глаз» им. Святослава Фёдорова есть специальные программы, благодаря которым вы сможете в кратчайшие сроки пройти обследование на самом современном офтальмологическом оборудовании и получить необходимые назначения и лечение. За один визит в нашу глазную клинику вы сможете пройти максимальное количество необходимых консультаций и обследований, что сэкономит ваше время.
</p>
<p>
	 Записываясь у администраторов клиники на приём, скажите о том, что вы планируете приехать из другого города, и они построят максимально удобный для вас график посещения специалистов и визитов в клинику.
</p>
<h5> <span style="font-size: 10pt;"><b>Хирургическое лечение для иногородних</b></span></h5>
<p>
	 Если вам необходимо хирургическое лечение, мы спланируем ваши визиты в Клинику самым оптимальным образом:
</p>
<ul>
	<li>За один&nbsp;визит вы сможете пройти <a href="/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/">полное диагностическое обследование</a> вашей зрительной системы, консультацию офтальмолога, анестезиолога и терапевта, а также сдать все необходимые анализы.</li>
	<li>Во второй визит вы посетите повторную консультацию анестезиолога и офтальмолога, вместе с которым назначите дату операции.</li>
	<li>Благодаря мощности операционного блока Клиники микрохирургии ГЛАЗ и чёткому планированию операций, каждый пациент может получить лечение уже в течение следующей недели после прохождения<a href="services/podgotovka-k-operatsiyam/">&nbsp;всех необходимых обследований и консультаций.</a></li>
</ul>
<p>
	Долгие ожидания операций – в прошлом! Вы можете хорошо видеть уже сейчас!
</p>
<p>
 <a href="/price/#section44">Стоимость приёма офтальмолога и других специалистов</a>
</p>
<p>
 <i>В Клинике микрохирургии «Глаз» (г. Екатеринбург) проводится </i><a href="/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/"><i>полное обследование и диагностика зрения</i></a><i>. Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>&nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>