<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Постановление правительства РФ от 24.12.2015г №1195-ПП");
$APPLICATION->SetPageProperty("description", "Постановление правительства РФ от 24.12.2015г №1195-ПП О ТЕРРИТОРИАЛЬНОЙ ПРОГРАММЕ ГОСУДАРСТВЕННЫХ ГАРАНТИЙ");?><h3>Постановление правительства РФ от 24.12.2015г №1195-ПП</h3>
 ПРАВИТЕЛЬСТВО СВЕРДЛОВСКОЙ ОБЛАСТИ
<p>
	 &nbsp;
</p>
<p>
	 ПОСТАНОВЛЕНИЕ
</p>
<p>
	 от 24 декабря 2015 г. N 1195-ПП
</p>
<p>
	 &nbsp;
</p>
<p>
	 О ТЕРРИТОРИАЛЬНОЙ ПРОГРАММЕ ГОСУДАРСТВЕННЫХ ГАРАНТИЙ
</p>
<p>
	 БЕСПЛАТНОГО ОКАЗАНИЯ ГРАЖДАНАМ МЕДИЦИНСКОЙ ПОМОЩИ
</p>
<p>
	 В СВЕРДЛОВСКОЙ ОБЛАСТИ НА 2016 ГОД
</p>
<p>
	 Приложение N 8
</p>
<p>
	 к Территориальной программе
</p>
<p>
	 государственных гарантий
</p>
<p>
	 бесплатного оказания
</p>
<p>
	 гражданам медицинской помощи
</p>
<p>
	 в Свердловской области на 2016 год
</p>
<p>
</p>
<p>
	 ЦЕЛЕВЫЕ ЗНАЧЕНИЯ
</p>
<p>
	 КРИТЕРИЕВ ДОСТУПНОСТИ И КАЧЕСТВА МЕДИЦИНСКОЙ ПОМОЩИ
</p>
<p>
</p>
<table>
<tbody>
<tr>
	<td>
		 N строки
	</td>
	<td>
		 Критерии доступности и качества медицинской помощи
	</td>
	<td>
		 Единица измерения
	</td>
	<td>
		 Целевое значение на 2016 год
	</td>
</tr>
<tr>
	<td>
		 1
	</td>
	<td>
		 2
	</td>
	<td>
		 3
	</td>
	<td>
		 4
	</td>
</tr>
<tr>
	<td>
		 1.
	</td>
	<td colspan="3">
		 Раздел 1. КРИТЕРИИ КАЧЕСТВА МЕДИЦИНСКОЙ ПОМОЩИ
	</td>
</tr>
<tr>
	<td>
		 2.
	</td>
	<td>
		 Удовлетворенность населения медицинской помощью,
		<p>
		</p>
		<p>
			 в том числе
		</p>
	</td>
	<td>
		 процентов от числа опрошенных
	</td>
	<td>
		 не менее 80
	</td>
</tr>
<tr>
	<td>
		 3.
	</td>
	<td>
		 городского населения
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 не менее 80
	</td>
</tr>
<tr>
	<td>
		 4.
	</td>
	<td>
		 сельского населения
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 не менее 80
	</td>
</tr>
<tr>
	<td>
		 5.
	</td>
	<td>
		 Смертность населения от болезней системы кровообращения, всего,
		<p>
		</p>
		<p>
			 в том числе
		</p>
	</td>
	<td>
		 число умерших от болезней системы кровообращения на 100 тыс. человек населения
	</td>
	<td>
		 702,0
	</td>
</tr>
<tr>
	<td>
		 6.
	</td>
	<td>
		 городского населения
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 701,5
	</td>
</tr>
<tr>
	<td>
		 7.
	</td>
	<td>
		 сельского населения
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 859,0
	</td>
</tr>
<tr>
	<td>
		 8.
	</td>
	<td>
		 Смертность населения от злокачественных новообразований, всего,
		<p>
		</p>
		<p>
			 в том числе
		</p>
	</td>
	<td>
		 число умерших от новообразований (в том числе от злокачественных) на 100 тыс. человек населения
	</td>
	<td>
		 208,0
	</td>
</tr>
<tr>
	<td>
		 9.
	</td>
	<td>
		 городского населения
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 206,0
	</td>
</tr>
<tr>
	<td>
		 10.
	</td>
	<td>
		 сельского населения
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 221,0
	</td>
</tr>
<tr>
	<td>
		 11.
	</td>
	<td>
		 Смертность населения от туберкулеза, всего,
		<p>
		</p>
		<p>
			 в том числе
		</p>
	</td>
	<td>
		 случаев на 100 тыс. человек населения
	</td>
	<td>
		 13,8
	</td>
</tr>
<tr>
	<td>
		 12.
	</td>
	<td>
		 городского населения
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 11,4
	</td>
</tr>
<tr>
	<td>
		 13.
	</td>
	<td>
		 сельского населения
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 16,2
	</td>
</tr>
<tr>
	<td>
		 14.
	</td>
	<td>
		 Смертность населения в трудоспособном возрасте
	</td>
	<td>
		 число умерших в трудоспособном возрасте на 100 тыс. человек населения
	</td>
	<td>
		 600,0
	</td>
</tr>
<tr>
	<td>
		 15.
	</td>
	<td>
		 Смертность населения трудоспособного возраста от болезней системы кровообращения
	</td>
	<td>
		 число умерших от болезней системы кровообращения в трудоспособном возрасте на 100 тыс. человек населения
	</td>
	<td>
		 не более 160
	</td>
</tr>
<tr>
	<td>
		 16.
	</td>
	<td>
		 Доля умерших в трудоспособном возрасте на дому в общем количестве умерших в трудоспособном возрасте
	</td>
	<td>
		 процентов
	</td>
	<td>
		 41,6
	</td>
</tr>
<tr>
	<td>
		 17.
	</td>
	<td>
		 Материнская смертность
	</td>
	<td>
		 на 100 тыс. родившихся живыми
	</td>
	<td>
		 9,0
	</td>
</tr>
<tr>
	<td>
		 18.
	</td>
	<td>
		 Младенческая смертность, всего,
		<p>
		</p>
		<p>
			 в том числе
		</p>
	</td>
	<td rowspan="3">
		 на 1000 родившихся живыми
	</td>
	<td>
		 6,2
	</td>
</tr>
<tr>
	<td>
		 19.
	</td>
	<td>
		 в городской местности
	</td>
	<td>
		 6,1
	</td>
</tr>
<tr>
	<td>
		 20.
	</td>
	<td>
		 в сельской местности
	</td>
	<td>
		 6,3
	</td>
</tr>
<tr>
	<td>
		 21.
	</td>
	<td>
		 Доля умерших в возрасте до 1 года на дому в общем количестве умерших в возрасте до 1 года
	</td>
	<td>
		 процентов
	</td>
	<td>
		 21,0
	</td>
</tr>
<tr>
	<td>
		 22.
	</td>
	<td>
		 Смертность детей в возрасте от 0 до 4 лет, всего
	</td>
	<td>
		 на 100 тыс. человек населения соответствующего возраста
	</td>
	<td>
		 193
	</td>
</tr>
<tr>
	<td>
		 23.
	</td>
	<td>
		 Доля умерших в возрасте 0 — 4 лет на дому в общем количестве умерших в возрасте 0 — 4 лет
	</td>
	<td>
		 процентов
	</td>
	<td>
		 25,0
	</td>
</tr>
<tr>
	<td>
		 24.
	</td>
	<td>
		 Смертность детей в возрасте от 0 до 17 лет, всего
	</td>
	<td>
		 на 100 тыс. человек соответствующего возраста
	</td>
	<td>
		 74
	</td>
</tr>
<tr>
	<td>
		 25.
	</td>
	<td>
		 Доля умерших в возрасте от 0 — 17 лет на дому к общему количеству умерших в возрасте от 0 — 17 лет
	</td>
	<td>
		 процентов
	</td>
	<td>
		 28,0
	</td>
</tr>
<tr>
	<td>
		 26.
	</td>
	<td>
		 Доля пациентов со злокачественными новообразованиями, состоящих на учете с момента установления диагноза 5 лет и более, в общем числе пациентов со злокачественными новообразованиями, состоящих на учете
	</td>
	<td>
		 процентов
	</td>
	<td>
		 56,4
	</td>
</tr>
<tr>
	<td>
		 27.
	</td>
	<td>
		 Доля впервые выявленных случаев онкологических заболеваний на ранних стадиях (1 и 2 стадии) от общего количества выявленных случаев онкологических заболеваний в течение года
	</td>
	<td>
		 процентов
	</td>
	<td>
		 55,8
	</td>
</tr>
<tr>
	<td>
		 28.
	</td>
	<td>
		 Доля впервые выявленных случаев фиброзно-кавернозного туберкулеза в общем количестве случаев выявленного туберкулеза в течение года
	</td>
	<td>
		 процентов
	</td>
	<td>
		 0,85
	</td>
</tr>
<tr>
	<td>
		 29.
	</td>
	<td>
		 Доля пациентов с инфарктом миокарда, госпитализированных в первые 6 часов от начала заболевания, в общем количестве госпитализированных пациентов с инфарктом миокарда
	</td>
	<td>
		 процентов
	</td>
	<td>
		 не менее 35
	</td>
</tr>
<tr>
	<td>
		 30.
	</td>
	<td>
		 Доля пациентов с острым инфарктом миокарда, которым проведена тромболитическая терапия, в общем количестве пациентов с острым инфарктом миокарда
	</td>
	<td>
		 процентов
	</td>
	<td>
		 не менее 20
	</td>
</tr>
<tr>
	<td>
		 31.
	</td>
	<td>
		 Доля пациентов с острым инфарктом миокарда, которым проведено стентирование коронарных артерий, в общем количестве пациентов с острым инфарктом миокарда
	</td>
	<td>
		 процентов
	</td>
	<td>
		 не менее 30
	</td>
</tr>
<tr>
	<td>
		 32.
	</td>
	<td>
		 Доля пациентов с острым и повторным инфарктом миокарда, которым выездной бригадой скорой медицинской помощи проведен тромболизис, в общем количестве пациентов с острым и повторным инфарктом миокарда, которым оказана медицинская помощь выездными бригадами скорой медицинской помощи
	</td>
	<td>
		 процентов
	</td>
	<td>
		 5
	</td>
</tr>
<tr>
	<td>
		 33.
	</td>
	<td>
		 Доля пациентов с острыми цереброваскулярными болезнями, госпитализированных в первые 6 часов от начала заболевания, в общем количестве госпитализированных пациентов с острыми цереброваскулярными болезнями
	</td>
	<td>
		 процентов
	</td>
	<td>
		 не менее 31,0
	</td>
</tr>
<tr>
	<td>
		 34.
	</td>
	<td>
		 Доля пациентов с острым ишемическим инсультом, которым проведена тромболитическая терапия в первые 6 часов госпитализации, в общем количестве пациентов с острым ишемическим инсультом
	</td>
	<td>
		 процентов
	</td>
	<td>
		 не менее 3
	</td>
</tr>
<tr>
	<td>
		 35.
	</td>
	<td>
		 Количество обоснованных жалоб, в том числе на отказ в оказании медицинской помощи, предоставляемой в рамках Территориальной программы государственных гарантий бесплатного оказания гражданам медицинской помощи в Свердловской области на 2016 год (далее — территориальная программа)
	</td>
	<td>
		 абсолютное количество
	</td>
	<td>
		 всего — не более 350, на отказ — 0
	</td>
</tr>
<tr>
	<td>
		 36.
	</td>
	<td colspan="3">
		 Раздел 2. КРИТЕРИИ ДОСТУПНОСТИ МЕДИЦИНСКОЙ ПОМОЩИ
	</td>
</tr>
<tr>
	<td>
		 37.
	</td>
	<td>
		 Обеспеченность населения врачами, всего
	</td>
	<td rowspan="9">
		 на 10 тыс. человек населения
	</td>
	<td>
		 30,1
	</td>
</tr>
<tr>
	<td>
		 38.
	</td>
	<td>
		 городского населения
	</td>
	<td>
		 40,2
	</td>
</tr>
<tr>
	<td>
		 39.
	</td>
	<td>
		 сельского населения
	</td>
	<td>
		 9,4
	</td>
</tr>
<tr>
	<td>
		 40.
	</td>
	<td>
		 оказывающими медицинскую помощь в амбулаторных условиях, всего
	</td>
	<td>
		 17,0
	</td>
</tr>
<tr>
	<td>
		 41.
	</td>
	<td>
		 городского населения
	</td>
	<td>
		 22,7
	</td>
</tr>
<tr>
	<td>
		 42.
	</td>
	<td>
		 сельского населения
	</td>
	<td>
		 5,3
	</td>
</tr>
<tr>
	<td>
		 43.
	</td>
	<td>
		 оказывающими медицинскую помощь в стационарных условиях, всего
	</td>
	<td>
		 13,1
	</td>
</tr>
<tr>
	<td>
		 44.
	</td>
	<td>
		 городского населения
	</td>
	<td>
		 17,5
	</td>
</tr>
<tr>
	<td>
		 45.
	</td>
	<td>
		 сельского населения
	</td>
	<td>
		 4,1
	</td>
</tr>
<tr>
	<td>
		 46.
	</td>
	<td>
		 Обеспеченность населения средним медицинским персоналом, всего
	</td>
	<td rowspan="9">
		 на 10 тыс. человек населения
	</td>
	<td>
		 89,3
	</td>
</tr>
<tr>
	<td>
		 47.
	</td>
	<td>
		 городского населения
	</td>
	<td>
		 102,2
	</td>
</tr>
<tr>
	<td>
		 48.
	</td>
	<td>
		 сельского населения
	</td>
	<td>
		 50,5
	</td>
</tr>
<tr>
	<td>
		 49.
	</td>
	<td>
		 оказывающим медицинскую помощь в амбулаторных условиях, всего
	</td>
	<td>
		 50,0
	</td>
</tr>
<tr>
	<td>
		 50.
	</td>
	<td>
		 городского населения
	</td>
	<td>
		 57,2
	</td>
</tr>
<tr>
	<td>
		 51.
	</td>
	<td>
		 сельского населения
	</td>
	<td>
		 28,3
	</td>
</tr>
<tr>
	<td>
		 52.
	</td>
	<td>
		 оказывающим медицинскую помощь в стационарных условиях, всего
	</td>
	<td>
		 39,3
	</td>
</tr>
<tr>
	<td>
		 53.
	</td>
	<td>
		 городского населения
	</td>
	<td>
		 55,0
	</td>
</tr>
<tr>
	<td>
		 54.
	</td>
	<td>
		 сельского населения
	</td>
	<td>
		 22,2
	</td>
</tr>
<tr>
	<td>
		 55.
	</td>
	<td>
		 Средняя длительность лечения в медицинских организациях, оказывающих медицинскую помощь в стационарных условиях (в среднем по Свердловской области)
	</td>
	<td>
		 дней
	</td>
	<td>
		 11,6
	</td>
</tr>
<tr>
	<td>
		 56.
	</td>
	<td>
		 Доля расходов на оказание медицинской помощи в условиях дневных стационаров в общих расходах на территориальную программу
	</td>
	<td>
		 процентов
	</td>
	<td>
		 7,4
	</td>
</tr>
<tr>
	<td>
		 57.
	</td>
	<td>
		 Доля расходов на оказание медицинской помощи в амбулаторных условиях в неотложной форме в общих расходах на территориальную программу
	</td>
	<td>
		 процентов
	</td>
	<td>
		 2,4
	</td>
</tr>
<tr>
	<td>
		 58.
	</td>
	<td>
		 Доля охвата профилактическими медицинскими осмотрами детей, всего,
		<p>
		</p>
		<p>
			 в том числе
		</p>
	</td>
	<td rowspan="3">
		 процентов
	</td>
	<td>
		 не менее 90,0
	</td>
</tr>
<tr>
	<td>
		 59.
	</td>
	<td>
		 проживающих в городской местности
	</td>
	<td>
		 не менее 90,0
	</td>
</tr>
<tr>
	<td>
		 60.
	</td>
	<td>
		 проживающих в сельской местности
	</td>
	<td>
		 не менее 90,0
	</td>
</tr>
<tr>
	<td>
		 61.
	</td>
	<td>
		 Доля пациентов, получивших специализированную медицинскую помощь в стационарных условиях в медицинских организациях, подведомственных федеральным органам исполнительной власти, в общем количестве пациентов, которым была оказана медицинская помощь в стационарных условиях в рамках территориальной программы обязательного медицинского страхования
	</td>
	<td>
		 процентов
	</td>
	<td>
		 4,2
	</td>
</tr>
<tr>
	<td>
		 62.
	</td>
	<td>
		 Число лиц, проживающих в сельской местности, которым оказана скорая медицинская помощь
	</td>
	<td>
		 на 1000 человек сельского населения
	</td>
	<td>
		 254
	</td>
</tr>
<tr>
	<td>
		 63.
	</td>
	<td>
		 Доля фельдшерско-акушерских пунктов и фельдшерских пунктов, находящихся в аварийном состоянии и требующих капитального ремонта, в общем количестве фельдшерско-акушерских пунктов и фельдшерских пунктов
	</td>
	<td>
		 процентов
	</td>
	<td>
		 18,1
	</td>
</tr>
<tr>
	<td>
		 64.
	</td>
	<td colspan="3">
		 Раздел 3. КРИТЕРИИ ОЦЕНКИ ЭФФЕКТИВНОСТИ ДЕЯТЕЛЬНОСТИ МЕДИЦИНСКИХ ОРГАНИЗАЦИЙ
	</td>
</tr>
<tr>
	<td>
		 65.
	</td>
	<td>
		 Выполнение функции врачебной должности, всего, в том числе в медицинских организациях
	</td>
	<td>
		 число амбулаторных посещений в год на одну занятую должность
	</td>
	<td>
		 4317
	</td>
</tr>
<tr>
	<td>
		 66.
	</td>
	<td>
		 расположенных в городской местности
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 4317
	</td>
</tr>
<tr>
	<td>
		 67.
	</td>
	<td>
		 расположенных в сельской местности
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 3613
	</td>
</tr>
<tr>
	<td>
		 68.
	</td>
	<td>
		 Среднегодовая занятость койки, всего, в том числе в медицинских организациях
	</td>
	<td rowspan="3">
		 дней в году
	</td>
	<td>
		 не менее 332
	</td>
</tr>
<tr>
	<td>
		 69.
	</td>
	<td>
		 расположенных в городской местности
	</td>
	<td>
		 не менее 333
	</td>
</tr>
<tr>
	<td>
		 70.
	</td>
	<td>
		 расположенных в сельской местности
	</td>
	<td>
		 не менее 326
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>