<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");
?><h3>Реквизиты компании</h3>
<p>
	 Ниже приведены реквизиты компании, в случае необходимости получения дополнительных документов: свидетельства о государственной регистрации, идентификационного номера налогоплательщика вы можете обратиться в бухгалтерию предприятия.&nbsp;
</p>
<table class="table table-striped">
<tbody>
<tr>
	<td>
 <b>Полное наименование:</b>
	</td>
	<td>
		 ООО «Клиника Микрохирургии «Глаз» им. Академика С.Н. Федорова»
	</td>
</tr>
<tr>
	<td>
 <b>Сокращенное наименование:</b>
	</td>
	<td>
		 &nbsp; ООО «КМ «Глаз» им. Академика С.Н. Федорова»
	</td>
</tr>
<tr>
	<td>
 <b>ИНН/КПП:</b>
	</td>
	<td>
		 &nbsp;6670422810/667001001
	</td>
</tr>
<tr>
	<td>
 <b>ОРГН:</b>
	</td>
	<td>
		 1146670009540
	</td>
</tr>
<tr>
	<td>
 <b>Юридический адрес:</b>
	</td>
	<td>
		 620137, Свердловская обл., г. Екатеринбург, ул. Июльская, д. 25, кв. 111
	</td>
</tr>
<tr>
	<td>
 <b>Фактический адрес:</b>
	</td>
	<td>
		 620027, Свердловская обл., г. Екатеринбург, ул. Никонова, д. 18
	</td>
</tr>
<tr>
	<td>
 <b>Телефон, факс:</b>
	</td>
	<td>
		 +7 (343) 270-00-30
	</td>
</tr>
<tr>
	<td>
 <b>Электронная почта:</b>
	</td>
	<td>
		 &nbsp;
	</td>
</tr>
<tr>
	<td>
 <b>Сайт:</b>
	</td>
	<td>
 <a href="http://klinikaglaz.ru">http://klinikaglaz.ru</a>
	</td>
</tr>
<tr>
	<td>
 <b>Банковские реквизиты:</b>
	</td>
	<td>
		 БИК 046577545 <br>
		 Р/с №40702810200630040137 в Филиале "Уральский" Банка ВТБ (ПАО) <br>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>