<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ДМС");?><p>
	 Клиника "ГЛАЗ" принимает пациентов&nbsp;по полисам ДМС. В настоящее время у нас&nbsp;сложились надежные партнерские отношения&nbsp;со&nbsp;страховыми компаниями: СОГАЗ, ВЕРНА, ПАРИ.
</p>
<p>
	 Клиника готова к&nbsp;сотрудничеству в рамках Добровольного Медицинского Страхования&nbsp;с любыми&nbsp;страховыми компаниями. Пациентам, имеющим полис ДМС, и желающим получать медицинские&nbsp;услуги по обследованию, лечению и наблюдению в нашей клинике рекомендуем обратиться с заявлением об этом&nbsp;в Вашу&nbsp;страховую компанию&nbsp;(контакт для заключения договора - старший администратор Васильева Ольга Владимировна, (343) 270-00-30 вн. номер абонента 514).
</p>
<p>
 <img width="600" height="160" title="ДМС" align="middle" alt="ДМС-1.jpg" src="/upload/medialibrary/19f/19fc4ea8ca3f7560c06491dc35b5a786.jpg">
</p>
<p>
	 Для&nbsp; заключения договора к нам могут обратиться и предприятия-работодатели, которым&nbsp;выгодны&nbsp;программы ДМС.&nbsp;Не стоит забывать, что&nbsp;для юридических лиц, заключающих договор ДМС по обслуживанию своих сотрудников, предусмотрены налоговые льготы:
</p>
<ul type="disc">
	<li>страховые взносы по договорам ДМС включаются в состав расходов в размере 6% от суммы расходов на оплату труда (пп. 16 ст. 255 НК РФ);</li>
	<li>они&nbsp;освобождаются от взносов в Пенсионный фонд, Фонд Социального Страхования, Федеральный фонд Обязательного Медицинского Страхования (п.5 ст. 9 Федерального закона от 24.07.2009 г. №212-ФЗ);</li>
	<li>не облагаются налогом на доходы физических лиц (пп.3 п.1 ст.213 НК РФ);</li>
	<li>с&nbsp;операций по страхованию не взимается НДС (пп.7 п.3 ст. 149 НК РФ).</li>
</ul>
<p>
	 Если вашей компании нет в&nbsp;списке работающих с нашей&nbsp;клиникой организаций, но&nbsp;вы&nbsp;собираетесь заключить с нами договор, пожалуйста, свяжитесь в будни с 9.00 до 18.00&nbsp;с&nbsp;ответственным сотрудником по&nbsp;телефону, указанному выше.
</p>
<p>
	 Внимание! Клиентам, застрахованным по ДМС, все медицинские услуги оказываются при наличии направления от страховой компании. Во избежание недоразумений позаботьтесь о&nbsp;направлении заранее: его нужно&nbsp;заказать в своей&nbsp;страховой компании&nbsp;самостоятельно и за 2-3 рабочих дня до запланированного визита.&nbsp;
</p>
<p>
	 Если вы&nbsp;планируете посетить наши клиники по&nbsp;полису ДМС, известите об&nbsp;этом администратора при записи на&nbsp;прием.
</p>
<p>
	 Наличие при себе паспорта — обязательное условие при посещении клиники по&nbsp;ДМС.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>