<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Косоглазие");?><article>
<h2>Косоглазие</h2>
<p>
	 отклонение одного из глаз от общей точки фиксации, сопровождающееся нарушением бинокулярного зрения. Различают косоглазие: сходящееся, расходящееся и вертикальное; монолатеральное (постоянно косит один глаз) и альтернирующее (попеременно косит то один, то другой глаз); периодическое и постоянное. Одной из причин, наряду с заболеваниями центральной нервной системы, инфекциями, психическими травмами и значительным снижением зрения одного глаза, является аметропия. Возможно проведение аппаратного и хирургического лечения косоглазия, но залогом успешности проводимого лечения, прежде всего, является устранение причины возникновения заболевания (если это возможно).
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i>п<a href="http:///services/diagnostika/diagnostika-glaza-zreniya-sostoyaniya-zritelnoy-sistemy/">олное обследование и диагностику зрения</a>.</i><i>&nbsp;Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p>
<p>
 <a href="http:///catalog/kosoglazie1/">Узнать больше о косоглазии и записаться на диагностику</a>
</p>
 </article><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>