<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Постановление правительства РФ от 24.12.2015 приложение 1");?><h3>Постановление правительства РФ от 24.12.2015 приложение 1</h3>
 ПРАВИТЕЛЬСТВО СВЕРДЛОВСКОЙ ОБЛАСТИ
<p>
	 &nbsp;
</p>
<p>
	 ПОСТАНОВЛЕНИЕ
</p>
<p>
	 от 24 декабря 2015 г. N 1195-ПП
</p>
<p>
	 &nbsp;
</p>
<p>
	 О ТЕРРИТОРИАЛЬНОЙ ПРОГРАММЕ ГОСУДАРСТВЕННЫХ ГАРАНТИЙ
</p>
<p>
	 БЕСПЛАТНОГО ОКАЗАНИЯ ГРАЖДАНАМ МЕДИЦИНСКОЙ ПОМОЩИ
</p>
<p>
	 В СВЕРДЛОВСКОЙ ОБЛАСТИ НА 2016 ГОД
</p>
<p>
	 Приложение N 1
</p>
<p>
	 к Территориальной программе
</p>
<p>
	 государственных гарантий
</p>
<p>
	 бесплатного оказания
</p>
<p>
	 гражданам медицинской помощи
</p>
<p>
	 в Свердловской области на 2016 год
</p>
<p>
</p>
<p>
	 ВИДЫ И ОБЪЕМЫ
</p>
<p>
	 МЕДИЦИНСКОЙ ПОМОЩИ, ПРЕДОСТАВЛЯЕМОЙ В РАМКАХ ТЕРРИТОРИАЛЬНОЙ
</p>
<p>
	 ПРОГРАММЫ ГОСУДАРСТВЕННЫХ ГАРАНТИЙ БЕСПЛАТНОГО ОКАЗАНИЯ
</p>
<p>
	 ГРАЖДАНАМ МЕДИЦИНСКОЙ ПОМОЩИ В СВЕРДЛОВСКОЙ ОБЛАСТИ
</p>
<p>
	 НА 2016 ГОД, ПО ИСТОЧНИКАМ ФИНАНСОВОГО ОБЕСПЕЧЕНИЯ
</p>
<p>
</p>
<table>
<tbody>
<tr>
	<td>
		 N строки
	</td>
	<td>
		 Вид медицинской помощи
	</td>
	<td>
		 Единица измерения
	</td>
	<td>
		 Плановые объемы медицинской помощи на 2016 год
	</td>
</tr>
<tr>
	<td>
		 1
	</td>
	<td>
		 2
	</td>
	<td>
		 3
	</td>
	<td>
		 4
	</td>
</tr>
<tr>
	<td>
		 1.
	</td>
	<td colspan="3">
		 Медицинская помощь, предоставляемая гражданам в Свердловской области за счет средств бюджетов всех уровней
	</td>
</tr>
<tr>
	<td>
		 2.
	</td>
	<td>
		 скорая специализированная медицинская помощь, включая санитарно-авиационную эвакуацию
	</td>
	<td>
		 тыс. вызовов
	</td>
	<td>
		 9,85
	</td>
</tr>
<tr>
	<td>
		 3.
	</td>
	<td>
		 первичная медико-санитарная помощь в амбулаторных условиях, оказываемая:
	</td>
	<td>
	</td>
	<td>
	</td>
</tr>
<tr>
	<td>
		 4.
	</td>
	<td>
		 с профилактической и иными целями, всего
	</td>
	<td>
		 тыс. посещений
	</td>
	<td>
		 2592,311
	</td>
</tr>
<tr>
	<td>
		 5.
	</td>
	<td>
		 в том числе населению закрытых административно-территориальных образований за счет средств федерального бюджета
	</td>
	<td>
		 тыс. посещений
	</td>
	<td>
		 84,0
	</td>
</tr>
<tr>
	<td>
		 6.
	</td>
	<td>
		 в том числе населению муниципального образования «город Екатеринбург» в медицинских организациях муниципальной системы здравоохранения
	</td>
	<td>
		 тыс. посещений
	</td>
	<td>
		 84,803
	</td>
</tr>
<tr>
	<td>
		 7.
	</td>
	<td>
		 в связи с заболеваниями, всего
	</td>
	<td>
		 тыс. обращений
	</td>
	<td>
		 865,959
	</td>
</tr>
<tr>
	<td>
		 8.
	</td>
	<td>
		 в том числе населению закрытых административно-территориальных образований за счет средств федерального бюджета
	</td>
	<td>
		 тыс. обращений
	</td>
	<td>
		 73,859
	</td>
</tr>
<tr>
	<td>
		 9.
	</td>
	<td>
		 в том числе населению муниципального образования «город Екатеринбург» в медицинских организациях муниципальной системы здравоохранения
	</td>
	<td>
		 тыс. обращений
	</td>
	<td>
		 11,967
	</td>
</tr>
<tr>
	<td>
		 10.
	</td>
	<td>
		 специализированная медицинская помощь в стационарных условиях, всего
	</td>
	<td>
		 тыс. случаев госпитализации
	</td>
	<td>
		 90,532
	</td>
</tr>
<tr>
	<td>
		 11.
	</td>
	<td>
		 в том числе населению закрытых административно-территориальных образований за счет средств федерального бюджета
	</td>
	<td>
		 тыс. случаев госпитализации
	</td>
	<td>
		 4,760
	</td>
</tr>
<tr>
	<td>
		 12.
	</td>
	<td>
		 в том числе населению муниципального образования «город Екатеринбург» в медицинских организациях муниципальной системы здравоохранения
	</td>
	<td>
		 тыс. случаев госпитализации
	</td>
	<td>
		 7,239
	</td>
</tr>
<tr>
	<td>
		 13.
	</td>
	<td>
		 первичная медико-санитарная и специализированная медицинская помощь, предоставляемая в дневных стационарах, всего
	</td>
	<td>
		 тыс. случаев лечения
	</td>
	<td>
		 17,36
	</td>
</tr>
<tr>
	<td>
		 14.
	</td>
	<td>
		 в том числе населению закрытых административно-территориальных образований за счет средств федерального бюджета
	</td>
	<td>
		 тыс. случаев лечения
	</td>
	<td>
		 0,08
	</td>
</tr>
<tr>
	<td>
		 15.
	</td>
	<td>
		 паллиативная медицинская помощь в стационарных условиях, всего
	</td>
	<td>
		 тыс. койко-дней
	</td>
	<td>
		 399,280
	</td>
</tr>
<tr>
	<td>
		 16.
	</td>
	<td>
		 в том числе населению закрытых административно-территориальных образований за счет средств федерального бюджета
	</td>
	<td>
		 тыс. койко-дней
	</td>
	<td>
		 26,420
	</td>
</tr>
<tr>
	<td>
		 17.
	</td>
	<td colspan="3">
		 Медицинская помощь, предоставляемая в соответствии с территориальной программой обязательного медицинского страхования Свердловской области
	</td>
</tr>
<tr>
	<td>
		 18.
	</td>
	<td colspan="3">
		 по видам и заболеваниям в рамках базовой программы обязательного медицинского страхования:
	</td>
</tr>
<tr>
	<td>
		 19.
	</td>
	<td>
		 скорая медицинская помощь
	</td>
	<td>
		 тыс. вызовов
	</td>
	<td>
		 1346,089
	</td>
</tr>
<tr>
	<td>
		 20.
	</td>
	<td>
		 первичная медико-санитарная помощь в амбулаторных условиях, в том числе оказываемая:
	</td>
	<td>
	</td>
	<td>
	</td>
</tr>
<tr>
	<td>
		 21.
	</td>
	<td>
		 с профилактической и иными целями
	</td>
	<td>
		 тыс. посещений
	</td>
	<td>
		 10544,365
	</td>
</tr>
<tr>
	<td>
		 22.
	</td>
	<td>
		 в неотложной форме
	</td>
	<td>
		 тыс. посещений
	</td>
	<td>
		 2512,7
	</td>
</tr>
<tr>
	<td>
		 23.
	</td>
	<td>
		 в связи с заболеваниями
	</td>
	<td>
		 тыс. обращений
	</td>
	<td>
		 8884,189
	</td>
</tr>
<tr>
	<td>
		 24.
	</td>
	<td>
		 специализированная медицинская помощь в стационарных условиях
	</td>
	<td>
		 тыс. случаев госпитализации
	</td>
	<td>
		 772,386
	</td>
</tr>
<tr>
	<td>
		 25.
	</td>
	<td>
		 в том числе медицинская реабилитация в стационарных условиях
	</td>
	<td>
		 тыс. койко-дней
	</td>
	<td>
		 174,992
	</td>
</tr>
<tr>
	<td>
		 26.
	</td>
	<td>
		 первичная медико-санитарная и специализированная медицинская помощь, предоставляемая в дневных стационарах, всего
	</td>
	<td>
		 тыс. случаев лечения
	</td>
	<td>
		 269,218
	</td>
</tr>
<tr>
	<td>
		 27.
	</td>
	<td>
		 в том числе по поводу вспомогательных репродуктивных технологий (экстракорпоральное оплодотворение)
	</td>
	<td>
		 тыс. случаев
	</td>
	<td>
		 8,4
	</td>
</tr>
<tr>
	<td>
		 28.
	</td>
	<td colspan="3">
		 по видам и заболеваниям сверх базовой программы обязательного медицинского страхования
	</td>
</tr>
<tr>
	<td>
		 29.
	</td>
	<td>
		 скорая медицинская помощь
	</td>
	<td>
		 тыс. вызовов
	</td>
	<td>
		 85,0
	</td>
</tr>
<tr>
	<td>
		 30.
	</td>
	<td>
		 первичная медико-санитарная помощь в амбулаторных условиях, в том числе оказываемая
	</td>
	<td>
	</td>
	<td>
	</td>
</tr>
<tr>
	<td>
		 31.
	</td>
	<td>
		 с профилактической и иными целями
	</td>
	<td>
		 тыс. посещений
	</td>
	<td>
		 1,1
	</td>
</tr>
<tr>
	<td>
		 32.
	</td>
	<td colspan="3">
		 Всего по территориальной программе государственных гарантий бесплатного оказания гражданам медицинской помощи в Свердловской области
	</td>
</tr>
<tr>
	<td>
		 33.
	</td>
	<td>
		 скорая, в том числе скорая специализированная медицинская помощь
	</td>
	<td>
		 тыс. вызовов
	</td>
	<td>
		 1440,939
	</td>
</tr>
<tr>
	<td>
		 34.
	</td>
	<td>
		 первичная медико-санитарная помощь в амбулаторных условиях, в том числе оказываемая:
	</td>
	<td>
	</td>
	<td>
	</td>
</tr>
<tr>
	<td>
		 35.
	</td>
	<td>
		 с профилактической и иными целями
	</td>
	<td>
		 тыс. посещений
	</td>
	<td>
		 13137,776
	</td>
</tr>
<tr>
	<td>
		 36.
	</td>
	<td>
		 в неотложной форме
	</td>
	<td>
		 тыс. посещений
	</td>
	<td>
		 2512,7
	</td>
</tr>
<tr>
	<td>
		 37.
	</td>
	<td>
		 в связи с заболеваниями
	</td>
	<td>
		 тыс. обращений
	</td>
	<td>
		 9750,148
	</td>
</tr>
<tr>
	<td>
		 38.
	</td>
	<td>
		 специализированная медицинская помощь в стационарных условиях
	</td>
	<td>
		 тыс. случаев госпитализации
	</td>
	<td>
		 862,918
	</td>
</tr>
<tr>
	<td>
		 39.
	</td>
	<td>
		 первичная медико-санитарная и специализированная медицинская помощь, предоставляемая в дневных стационарах
	</td>
	<td>
		 тыс. случаев лечения
	</td>
	<td>
		 286,578
	</td>
</tr>
<tr>
	<td>
		 40.
	</td>
	<td>
		 паллиативная медицинская помощь в стационарных условиях
	</td>
	<td>
		 тыс. койко-дней
	</td>
	<td>
		 399,280
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p>
	 Примечание. Расчет объемов медицинской помощи по видам, не входящим в территориальную программу ОМС, проведен на численность населения Свердловской области по данным и прогнозу Федеральной службы государственной статистики (Росстат) на 2016 год по данным на 01.01.2016 — 4340,0 тыс. человек с учетом населения закрытых административно-территориальных образований. Расчет объемов медицинской помощи в рамках территориальной программы ОМС проведен на численность застрахованного населения Свердловской области по данным на 01.04.2015 — 4486,964 тыс. человек.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>