<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Что такое Гиперметропия (дальнозоркость)");
$APPLICATION->SetPageProperty("description", "Гиперметропия (дальнозоркость) - нарушение анатомо-оптического соотношения, при котором оптическая сила глаза слишком мала в сравнении с его длиной или, наоборот, длина глаза слишком мала в сравнении с его оптической силой.");?><h2>Гиперметропия (дальнозоркость)</h2>
<p>
	 нарушение анатомо-оптического соотношения, при котором оптическая сила глаза слишком мала в сравнении с его длиной или, наоборот, длина глаза слишком мала в сравнении с его оптической силой. Фокус преломления лучей находится позади сетчатки. Для очковой коррекции гиперметропии используются положительные («плюсовые», выпуклые) линзы, увеличивающие рефракцию оптической системы до нужного уровня. Существуют различные классификации гиперметропии. По некоторым из них слабая степень гиперметропии — до 2-3 дптр, средняя — до 4-6 диоптрий, высокая — более 4-6 диоптрий. Сейчас чаще всего используют классификацию, при которой слабой считается гиперметропия до 2,25 диоптрий, средней — до 5,25 диоптрий, высокой — 5,25 диоптрий и более.
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/">полное обследование и диагностику зрения</a>.</i><i>&nbsp;Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>