<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "y");
$APPLICATION->SetTitle("2 425 рублей за рефракционную диагностику перед ЛКЗ для ВКонтакте");
$APPLICATION->SetPageProperty("description", "До 4 ноября 2019г. в отделении лазерной коррекции зрения клиники микрохирургии «ГЛАЗ» действует специальная ОСЕННЯЯ ЦЕНА на рефракционную диагностику.");?><p>
	 До 4 ноября 2019г. в отделении лазерной коррекции зрения клиники микрохирургии «ГЛАЗ» действует специальная&nbsp;ОСЕННЯЯ ЦЕНА на&nbsp;рефракционную диагностику.&nbsp;У вас есть возможность по цене&nbsp;всего 2 425&nbsp; рублей&nbsp; (4850 руб — 50% = 2 425 рублей!)&nbsp;пройти обследование для выявления показаний к лазерной коррекции.<br>
 <br>
	 Для этого оставьте заявку на полную диагностику внизу страницы.
</p>
<p>
	 Операции по исправлению близорукости, дальнозоркости и астигматизма с использованием последнего слова офтальмологической техники — &nbsp;<a href="http://klinikaglaz.ru/lazernaya-korrekcziya-zreniya/technolas-teneo-317-revolyucziya-v-lazernoj-korrekczii-zreniya/">эксимер-лазера TechnoLas Teneo 317&nbsp;</a>—&nbsp; позволяют добиться максимального результата у пациентов даже в самых сложных ситуациях. Кроме того, вам будет предоставлена&nbsp;скидка в 5 000р. на каждый глаз&nbsp;при проведении операции лазерной коррекции в клинике&nbsp;до 10 ноября 2019г.
</p>
<p>
	 Внимание! Специальная цена на диагностику в клинике предоставляется при условии:<br>
	 1) записи на услугу комплексной диагностики перед лазерной коррекции зрения до 4 ноября 19г.,
</p>
<p>
	 2) пациент старше 18 лет, но моложе 35 лет, первый раз обращается в клинику на услугу рефракционной диагностики зрения<br>
	 3) прохождения диагностики не позже 15 ноября 2019г.<br>
 <br>
	 Заявки на льготное обследование принимаются исключительно до 25.10. 2019г. через сайт, по телефону запись на льготное обслуживание не проводится. После отправки заявки через сайт в течение суток (максимум двух рабочих дней) вам перезвонит сотрудник клиники, проконсультирует и запишет на прием в удобное время.<br>
</p>
<p>
	 Наши сотрудники подберут для Вас удобное время посещения клиники,вам перезвонит сотрудник клиники, проконсультирует и запишет на прием в удобное время.&nbsp;Внимание!&nbsp;Продолжительность обследования 1,5 -2 часа, проводится расширение зрачка специальными каплями. Вследствие чего, зрение вблизи остается расплывчатым, поэтому нельзя приезжать за рулем и планировать работу вблизи после обследования. Зрачок остается широким еще около 3-5 часов после диагностики. Желательно с собой взять солнцезащитные очки, так как при расширенном зрачке возникает светобоязнь.
</p>
<p>
	 Полное рефракционное обследование включает следующие исследования:&nbsp;
</p>
<ol>
	<li>Компьютерная периметрия глаза (обследование поля зрения)</li>
	<li>УЗИ глаза (наиболее точный и быстрый метод выявления большинства глазных заболеваний</li>
	<li>Измерение внутриглазного давления</li>
	<li>Компьютерная рефрактометрия (измерение оптической силы глаза)</li>
	<li>Визометрия на компьютерном фотопторе (оценка остроты зрения)</li>
	<li>Офтальмоскопия (осмотр глазного дна на широком зрачке)</li>
	<li>Биомикроскопия глазных сред (осмотр на щелевой лампе)</li>
	<li>Кератопахиметрия (определение толщины роговицы)</li>
	<li>Кератотопография (компьютерная карта поверхности роговицы)</li>
	<li>Анализ волнового фронта (исследование&nbsp;для оценки количества и особенностей аберраций (зрительных искажений),&nbsp;при наличии аберраций высшего порядка&nbsp;показана лазерная коррекция по волновому фронту</li>
	<li>Осмотр и консультация офтальмолога</li>
</ol>
<p>
	 Цель рефракционного обследования&nbsp;– выявление абсолютных и относительных противопоказаний для проведения операции по исправлению зрения.<br>
	По результатам обследования пациенту выдается медицинское заключение с данными обследования, на основании которых врач принимает решение о возможности проведения операции по коррекции зрения.<br>
</p>
<p>
	 Результаты обследования действительны в течение 1 месяца с даты проведения исследований. По истечении этого срока потребуется повторная диагностика для рефракционной лазерной операции (по короткой методике).&nbsp;<a href="http://klinikaglaz.ru/price/">Цены здесь</a>
</p>
<p>
	 Клиника микрохирургии «ГЛАЗ» им. академика С.Н.Федорова<br>
	 1. удобно расположена в&nbsp;<a href="http://klinikaglaz.ru/kontaktyi/">самом центре города</a>.<br>
	 2. имеется собственная парковка перед клиникой<br>
	 3. работающим пациентам выдается больничный лист.<br>
	 4. оформляется документация для получения&nbsp;<a href="http://klinikaglaz.ru/sotsialnyiy-nalogovyiy-vyichet/">социального налогового вычета</a><br>
	 5. ведется прием по полисам&nbsp;<a href="http://klinikaglaz.ru/prinimaete-li-vyi-po-polisam-dms/">ДМС.</a>
</p>
 <br>
<p>
	 <script id="bx24_form_inline" data-skip-moving="true">
         (function(w,d,u,b){w['Bitrix24FormObject']=b;w[b] = w[b] || function(){arguments[0].ref=u;
                 (w[b].forms=w[b].forms||[]).push(arguments[0])};
                 if(w[b]['forms']) return;
                 var s=d.createElement('script');s.async=1;s.src=u+'?'+(1*new Date());
                 var h=d.getElementsByTagName('script')[0];h.parentNode.insertBefore(s,h);
         })(window,document,'http://bitrix.klinikaglaz.ru/bitrix/js/crm/form_loader.js','b24form');

         b24form({"id":"2","lang":"ru","sec":"dgtr3e","type":"inline"});
 </script> <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>