<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Клиника микрохирургии ГЛАЗ им. С.Фёдорова, Екатеринбург. Глазная клиника. Офтальмологические услуги");
$APPLICATION->SetPageProperty("description", "О клинике микрохирургии ГЛАЗ им. С.Фёдорова, Екатеринбург");
$APPLICATION->SetPageProperty("keywords", "Офтальмологическая диагностика, проверка зрения, операции на глаза и лазерная коррекция зрения. Глазная клиника для всей семьи, детские и взрослые офтальмологи");
$APPLICATION->SetTitle("Главная");?>Type text here... <br>
<h1>О клинике</h1>
<p>
 <a href="http://klinikaglaz.ru/wp-admin/post.php?post=33&action=edit">Редактировать</a>
</p>
<p>
</p>
<p>
	 В Клинике микрохирургии «ГЛАЗ» им. академика С.Н.Фёдорова вы находитесь в надежных руках высококвалифицированных офтальмологов, ведущих специалистов в своей области, которые относятся к каждому пациенту с вниманием и заботой.
</p>
<p>
	 Клиника микрохирургии «ГЛАЗ» находится в центре Екатеринбурга, всего в 3 минутах ходьбы от выхода станции метро «Динамо», напротив ДИВС «Уралочка».
</p>
<h2>Офтальмологические услуги</h2>
<p>
	 В клинике предлагается полный перечень услуг для эффективного лечения глазных заболеваний:
</p>
<ul>
	<li>Проверка зрения, включая полное диагностическое обследование на самой современной диагностической аппаратуре;</li>
	<li>Профилактика, коррекция и лечение широкого спектра глазных заболеваний;</li>
	<li>Лазерная терапия и коррекция зрения;</li>
	<li>Операции на глазах.</li>
</ul>
<p>
 <a href="http://klinikaglaz.ru/uslugi/" target="_blank">Подробнее об услугах</a>
</p>
<p>
 <a href="http://klinikaglaz.ru/price/" target="_blank">Прайс-лист</a>
</p>
<p>
 <a href="http://klinikaglaz.ru/lechenie-v-rassrochku/">Лечение в рассрочку</a>
</p>
<p>
 <a href="http://klinikaglaz.ru/sotsialnyiy-nalogovyiy-vyichet/">Социальный налоговый вычет</a>
</p>
<p>
 <a href="http://klinikaglaz.ru/pravovyie-dokumentyi/">ОМС</a>
</p>
<h2>Офтальмологическая клиника для всей семьи</h2>
<p>
	 Клиника микрохирургии «ГЛАЗ» – это офтальмологическая клиника для всей семьи. Чтобы решить свои проблемы с глазами и зрением, обратиться за лечением глазных заболеваний могут люди всех возрастов, от младенцев и детей до старшего поколения семьи, пенсионеров.
</p>
<h2>Глазная клиника без очередей</h2>
<p>
	 В нашей клинике мы гарантируем отсутствие очередей и индивидуальный сервис для каждого пациента, подбор удобного времени для консультации и лечения. Мы ставим своей целью обеспечить нашим пациентам возможность максимально быстро пройти обследование&nbsp; и получить полную и исчерпывающую консультацию офтальмолога по проблемам зрения и методам их лечения.
</p>
<h2>Клиника микрохирургии «ГЛАЗ» имени С.Н.Фёдорова</h2>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>