<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Клиника микрохирургии «ГЛАЗ» им. академика Святослава Фёдорова — это медицинский офтальмологический центр в Екатеринбурге, который оказывает весь спектр услуг по заболеваниям глаз: диагностика, лечение катаракты, глаукомы, заболеваний сетчатки глаза операционными и безоперационными методами, лазерная коррекция зрения, а также подбор и продажу контактных линз и медицинских оправ для детей и взрослых.");
$APPLICATION->SetTitle("офтальмологическая клиника для всей семьи");
?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>