<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Официальный сайт клиники микрохирургии «Глаз» им. С. Федорова в Екатеринбурге. Диагностика зрения, лечение глазных заболеваний, лазерная коррекция, хирургия катаракты, лазерное лечение сетчатки глаза, отделение детской офтальмологии. Звоните по т. +7 (343) 270-00-30, +7(343)328-88-45");
$APPLICATION->SetPageProperty("title", 'Клиника микрохирургии "Глаз" им. С. Федорова в Екатеринбурге ');
$APPLICATION->SetTitle("Клиника микрохирургии \"Глаз\" им. Фёдорова - офтальмологическая клиника для всей семьи");

?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>