<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Официальный сайт клиники микрохирургии \"Глаз\" им. С. Федорова в Екатеринбурге. На нашем сайте вы найдете информацию о современных методах диагностики и лечения глазных заболеваний. Звоните по т.  +7 (343) 253-05-37, +7(343)328-88-45");
$APPLICATION->SetPageProperty("title", 'Клиника микрохирургии "Глаз" им. С. Федорова в Екатеринбурге ');
$APPLICATION->SetTitle("Клиника микрохирургии \"Глаз\" им. Фёдорова - офтальмологическая клиника для всей семьи");

?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>