<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Пользовательское соглашение");
?><h3>Пользовательское Соглашение</h3>
 Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения между владельцем klinikaglaz.ru (далее Клиника микрохирургии "Глаз" или Администрация) с одной стороны и пользователем сайта с другой.<br>
 Сайт Клиника микрохирургии "Глаз" не является средством массовой информации.<br>
 <br>
 Используя сайт, Вы соглашаетесь с условиями данного соглашения.<br>
 Если Вы не согласны с условиями данного соглашения, не используйте сайт Клиника микрохирургии "Глаз"!<br>
 <br>
<h3>Права и обязанности сторон</h3>
 Пользователь имеет право:<br>
 - осуществлять поиск информации на сайте<br>
 - получать информацию на сайте<br>
 - использовать информацию сайта в личных некоммерческих целях<br>
 <br>
 Администрация имеет право:<br>
 - по своему усмотрению и необходимости создавать, изменять, отменять правила<br>
 - ограничивать доступ к любой информации на сайте<br>
 <br>
 Пользователь обязуется:<br>
 - не нарушать работоспособность сайта<br>
 - не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и его Сервисами<br>
 <br>
 Администрация обязуется:<br>
 - поддерживать работоспособность сайта за исключением случаев, когда это невозможно по независящим от Администрации причинам.<br>
 <br>
<h3>Ответственность сторон</h3>
 - администрация не несет никакой ответственности за услуги, предоставляемые третьими лицами<br>
 - в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и т. д.) Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную работу информационного ресурса<br>
 <br>
<h3>Условия действия Соглашения</h3>
 Данное Соглашение вступает в силу при любом использовании данного сайта.<br>
 Соглашение перестает действовать при появлении его новой версии.<br>
 Администрация оставляет за собой право в одностороннем порядке изменять данное соглашение по своему усмотрению.<br>
Администрация не оповещает пользователей об изменении в Соглашении.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>