<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Субэпителиальный флер роговицы (Хейз)");?><h2>Субэпителиальный флер роговицы (Хейз)</h2>
<p>
	 (англ. haze — легкий туман, дымка) — помутнение стромы роговицы под эпителием после ФРК и ФТК. В основном это временное явление, но иногда хейз бывает довольно плотный и стойкий, что снижает максимальную остроту зрения. Хейз является одним из недостатков ФРК, приведшим к разработке нового на тот момент метода лазерной коррекции — ЛАСИК.
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/">полное обследование и диагностику зрения</a>.</i><i>&nbsp;Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>