<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия оплаты");
?><p>
</p>
<p>
 <span style="font-size: 11pt;">В клинике принимаются различные варианты оплаты: при самовывозе заказа вы можете произвести оплату банковской картой или наличными; для вашего удобства при доставке Boxberry, EMS или Почтой России, мы объединили стоимость заказа и доставки в одном платеже. В данный момент внедряется сервис он-лайн-оплаты банковской картой на сайте. </span>
</p>
 <span style="font-size: 11pt;"> </span>
<p>
 <span style="font-size: 11pt;"> </span>
</p>
 <span style="font-size: 11pt;"> </span>
<p>
 <span style="font-size: 11pt;">
	Внимание! Мы обрабатываем заказы в рабочие дни клиники: если вы отправляете заявку в выходной или праздничный день, работа с оформленными через наш сайт заказами производится по особому графику, информация о котором размещается на сайте. </span>
</p>
 <span style="font-size: 11pt;"> </span>
<p>
 <span style="font-size: 11pt;"> </span>
</p>
 <span style="font-size: 11pt;"> </span>
<p>
 <span style="font-size: 11pt;">
	Доставка по городу Екатеринбургу не осуществляется – зарезервированные через сайт товары можно получить в салоне оптики по адресу ул. Николая Никонова, 18. </span>
</p>
 <span style="font-size: 11pt;"> </span>
<p>
 <span style="font-size: 11pt;"> </span>
</p>
 <span style="font-size: 11pt;"> </span>
<p>
 <span style="font-size: 11pt;"> </span>
</p>
 <span style="font-size: 11pt;"> </span>
<p>
 <span style="font-size: 11pt;"> </span>
</p>
 <span style="font-size: 11pt;"> </span>
<p>
 <span style="font-size: 11pt;">
	Вы можете выбрать один из трёх вариантов оплаты: </span>
</p>
<p>
 <span style="font-size: 11pt;"><br>
 </span>
</p>
<p>
</p>
<h3>Оплата наличными</h3>
<p>
</p>
<p>
 <span style="font-size: 11pt;">Оплата наличными доступна при самовывозе из магазина, по результатам расчета оформляется кассовый чек. </span>
</p>
<p>
</p>
<h3>Безналичный расчёт</h3>
<p>
	 &nbsp;
</p>
<p>
	 Безналичный расчет по банковской карте также применяется при самовывозе. При безналичной оплате принимаются карты Visa и Master Card.
</p>
<p>
</p>
<p>
	 Кроме того, возможна безналичная оплата по выставленному счету через банк.
</p>
<p>
 <br>
</p>
<p>
</p>
<h3>
<p>
	 Он-лайн оплата
</p>
 </h3>
<p>
	 &nbsp;Сервис он-лайн оплаты через наш сайт находится в стадии внедрения, обращаем ваше внимание на то, что впоследствии самым удобным вариантом для получателя будет осуществлять предоплату за заказ через сайт!
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>