<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Индуцированные аберрации");?><h2>Индуцированные аберрации</h2>
<p>
 <a href="http:///meditsinskiy-slovar/a/aaa/">аберрации</a>, причиной возникновения которых стали операция, травма, воспаление.
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="http:///services/diagnostika/diagnostika-glaza-zreniya-sostoyaniya-zritelnoy-sistemy/">полное обследование и диагностику зрения</a>.</i><i>&nbsp; Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>