<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Что такое Амблиопия");
$APPLICATION->SetPageProperty("description", "Амблиопия - понижение зрения, не имеющее видимой анатомической или рефракционной основы, причину которого не удается установить путем объективного исследования.");?><h2>Амблиопия</h2>
<p>
	 понижение зрения, не имеющее видимой анатомической или рефракционной основы, причину которого не удается установить путем объективного исследования. По причине возникновения различают несколько видов амблиопии: врожденная возникает в одном или обоих глазах в результате аномалии развития зрительного тракта или различных внутриутробных патологических процессов, не оставивших после себя видимых следов; амблиопия «от бездействия глаза» появляется при анизометропии, косоглазии, нарушении бинокулярного зрения. Для предупреждения развития амблиопии при аномалиях рефракции необходимо с дошкольного возраста пользоваться очками; истерическая амблиопия возникает внезапно, чаще всего после какого-либо аффекта. Амблиопию подразделяют на: дисбинокулярную, рефракционную, анизометропическую, обскурационную; правостороннюю, левостороннюю и двустороннюю; низкой (острота зрения косящего глаза 0,4-0,8), средней (0,2-0,3); высокой (0,05-0,1) и очень высокой (ниже 0,04) степени.
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/">полное обследование и диагностику зрения</a>.</i><i>&nbsp;Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>