<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кератит");?><h2>Кератит</h2>
<p>
	 воспаление роговицы. Кератит может быть аденовирусный, акантамебный, бактериальный, бруцеллезный, герпетический, гиповитаминозный, грибковый, диплобациллярный, лучевой, мейбомиевый, нейропаралитический, посттравматический, сифилитический, тубекулезный и т. д. После проведения ЛАСИК иногда возможно развитие диффузного ламеллярного кератита.
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
 <b> </b>
</p>
 <b> </b>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/">полное обследование и диагностику зрения</a>.</i><i>&nbsp; Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>