<?php
$MESS["CT_PRODUCT_MORE"] = "Показать ещё";
$MESS["CT_LEARN_MORE"] = "Узнать больше";
$MESS["CT_REVIEW_TITLE"] = "Отзывы о нашей работе";
$MESS["CT_REVIEW_DESC"] = "Мы стремимся оказывать качественные услуги с высоким уровнем сервиса. Мы благодарны нашим клиентам за оказанное доверие и положительные отзывы о совместной работе.";
$MESS["CT_PRICE_TITLE"] = "Стоимость операции";
$MESS["CT_PRICE_TEXT_1"] = "Несмотря на общее название «Имплантация интраокулярной линзы» существует несколько методов провещения этой операции, у каждого из которых своя цена. Врач выбирает метод в зависимости от показаний, сопуствующих заболеваний, состояния глазного яблока и организма на момент вмешательства.";
$MESS["CT_PRICE_TEXT_2"] = "Цены без учета стоимости линзы (подбирается индивидуально)";
$MESS["CT_STAFF"] = "Наши специалисты";
$MESS["CT_COLLAPSE_TITLE"] = "Что нужно знать об искусственных хрусталиках (ИОЛ)";
$MESS["CT_FORM_TEXT"] = "Оформите заявку на сайте, мы свяжемся с вами в ближайшее время и ответим на все интересующие вопросы.";


