<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Постановление правительство РФ от 19.12.15 №1382 перечень");
$APPLICATION->SetPageProperty("description", "Постановление правительство РФ от 19.12.15 №1382 перечень. О программе государственных гарантий бесплатного окказания граждан медицинской помощи");
?>
<h3>Постановление правительство РФ от 19.12.15 №1382 перечень</h3>
 ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ
<p>
	 &nbsp;
</p>
<p>
	 ПОСТАНОВЛЕНИЕ
</p>
<p>
	 от 19 декабря 2015 г. N 1382
</p>
<p>
	 &nbsp;
</p>
<p>
	 О ПРОГРАММЕ
</p>
<p>
	 ГОСУДАРСТВЕННЫХ ГАРАНТИЙ БЕСПЛАТНОГО ОКАЗАНИЯ ГРАЖДАНАМ
</p>
<p>
	 МЕДИЦИНСКОЙ ПОМОЩИ НА 2016 ГОД
</p>
<ol>
	<li>Перечень видов, форм и условий медицинской помощи,</li>
</ol>
<p>
	 оказание которой осуществляется бесплатно
</p>
<p>
</p>
<p>
	 В рамках Программы (за исключением медицинской помощи, оказываемой в рамках клинической апробации) бесплатно предоставляются:
</p>
<p>
 <a href="consultantplus://offline/ref=7711459E48DE44039D680EEA63BAB66D1C89EE4DE8941FD003A5FF1AC4BBDC609153D3820E5820EEUEb2E">первичная</a>&nbsp;медико-санитарная помощь, в том числе первичная доврачебная, первичная врачебная и первичная специализированная;
</p>
<p>
 <a href="consultantplus://offline/ref=7711459E48DE44039D680EEA63BAB66D1C89EE4DE8941FD003A5FF1AC4BBDC609153D3820E5820EFUEb4E">специализированная</a>, в том числе высокотехнологичная, медицинская помощь;
</p>
<p>
 <a href="consultantplus://offline/ref=7711459E48DE44039D680EEA63BAB66D1C89EE4DE8941FD003A5FF1AC4BBDC609153D3820E5820E0UEb5E">скорая</a>, в том числе скорая специализированная, медицинская помощь;
</p>
<p>
 <a href="consultantplus://offline/ref=7711459E48DE44039D680EEA63BAB66D1C89EE4DE8941FD003A5FF1AC4BBDC609153D3820E5820E1UEb4E">паллиативная</a>&nbsp;медицинская помощь, оказываемая медицинскими организациями.
</p>
<p>
	 Понятие «медицинская организация» используется в Программе в значении, определенном в федеральных законах «<a href="consultantplus://offline/ref=7711459E48DE44039D680EEA63BAB66D1C89EE4DE8941FD003A5FF1AC4BBDC609153D3820E5823EAUEbFE">Об основах</a>&nbsp;охраны здоровья граждан в Российской Федерации» и «<a href="consultantplus://offline/ref=7711459E48DE44039D680EEA63BAB66D1C88EF4EE89B1FD003A5FF1AC4BBDC609153D3820E5822EDUEb4E">Об обязательном медицинском страховании</a>&nbsp;в Российской Федерации».
</p>
<p>
	 Первичная медико-санитарная помощь является основой системы оказания медицинской помощи и включает в себя мероприятия по профилактике, диагностике, лечению заболеваний и состояний, медицинской реабилитации, наблюдению за течением беременности, формированию здорового образа жизни и санитарно-гигиеническому просвещению населения.
</p>
<p>
	 Первичная медико-санитарная помощь оказывается бесплатно в амбулаторных условиях и в условиях дневного стационара, в плановой и неотложной формах.
</p>
<p>
	 Первичная доврачебная медико-санитарная помощь оказывается фельдшерами, акушерами и другими медицинскими работниками со средним медицинским образованием.
</p>
<p>
	 Первичная врачебная медико-санитарная помощь оказывается врачами-терапевтами, врачами-терапевтами участковыми, врачами-педиатрами, врачами-педиатрами участковыми и врачами общей практики (семейными врачами).
</p>
<p>
	 Первичная специализированная медико-санитарная помощь оказывается врачами-специалистами, включая врачей-специалистов медицинских организаций, оказывающих специализированную, в том числе высокотехнологичную, медицинскую помощь.
</p>
<p>
	 Специализированная медицинская помощь оказывается бесплатно в стационарных условиях и в условиях дневного стационара врачами-специалистами и включает в себя профилактику, диагностику и лечение заболеваний и состояний (в том числе в период беременности, родов и послеродовой период), требующих использования специальных методов и сложных медицинских технологий, а также медицинскую реабилитацию.
</p>
<p>
	 Высокотехнологичная медицинская помощь, являющаяся частью специализированной медицинской помощи, включает в себя применение новых сложных и (или) уникальных методов лечения, а также ресурсоемких методов лечения с научно доказанной эффективностью, в том числе клеточных технологий, роботизированной техники, информационных технологий и методов генной инженерии, разработанных на основе достижений медицинской науки и смежных отраслей науки и техники.
</p>
<p>
	 Высокотехнологичная медицинская помощь, являющаяся частью специализированной медицинской помощи, оказывается медицинскими организациями в соответствии с&nbsp;<a href="consultantplus://offline/ref=7711459E48DE44039D680EEA63BAB66D1C88EE4BE0941FD003A5FF1AC4BBDC609153D3820E5821EBUEbEE">перечнем</a>&nbsp;видов высокотехнологичной медицинской помощи, содержащим в том числе методы лечения и источники финансового обеспечения высокотехнологичной медицинской помощи, который приведен в приложении (далее — перечень видов высокотехнологичной медицинской помощи).
</p>
<p>
	 Скорая, в том числе скорая специализированная, медицинская помощь оказывается гражданам в экстренной или неотложной форме вне медицинской организации, а также в амбулаторных и стационарных условиях при заболеваниях, несчастных случаях, травмах, отравлениях и других состояниях, требующих срочного медицинского вмешательства.
</p>
<p>
	 Скорая, в том числе скорая специализированная, медицинская помощь оказывается медицинскими организациями государственной и муниципальной систем здравоохранения бесплатно.
</p>
<p>
	 При оказании скорой медицинской помощи в случае необходимости осуществляется медицинская эвакуация, представляющая собой транспортировку граждан в целях спасения жизни и сохранения здоровья (в том числе лиц, находящихся на лечении в медицинских организациях, в которых отсутствует возможность оказания необходимой медицинской помощи при угрожающих жизни состояниях, женщин в период беременности, родов, послеродовой период и новорожденных, лиц, пострадавших в результате чрезвычайных ситуаций и стихийных бедствий).
</p>
<p>
	 Медицинская эвакуация осуществляется выездными бригадами скорой медицинской помощи с проведением во время транспортировки мероприятий по оказанию медицинской помощи, в том числе с применением медицинского оборудования.
</p>
<p>
	 Паллиативная медицинская помощь оказывается бесплатно в амбулаторных и стационарных условиях медицинскими работниками, прошедшими обучение по оказанию такой помощи, и представляет собой комплекс медицинских вмешательств, направленных на избавление от боли и облегчение других тяжелых проявлений заболевания, в целях улучшения качества жизни неизлечимо больных граждан.
</p>
<p>
	 Медицинская помощь оказывается в следующих формах:
</p>
<p>
	 экстренная — медицинская помощь, оказываемая при внезапных острых заболеваниях, состояниях, обострении хронических заболеваний, представляющих угрозу жизни пациента;
</p>
<p>
	 неотложная — медицинская помощь, оказываемая при внезапных острых заболеваниях, состояниях, обострении хронических заболеваний без явных признаков угрозы жизни пациента;
</p>
<p>
	 плановая — медицинская помощь, оказываемая при проведении профилактических мероприятий, при заболеваниях и состояниях, не сопровождающихся угрозой жизни пациента, не требующих экстренной и неотложной медицинской помощи, отсрочка оказания которой на определенное время не повлечет за собой ухудшение состояния пациента, угрозу его жизни и здоровью.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>