<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Что такое Мидриаз");
$APPLICATION->SetPageProperty("description", "Мидриаз - состояние глаза, при котором зрачок расширен, вне зависимости от степени освещенности.");?><h2>Мидриаз</h2>
<p>
	 состояние глаза, при котором зрачок расширен, вне зависимости от степени освещенности. Причиной мидриаза могут быть медикаменты, травма, острый приступ глаукомы и др. Мидриаз сопровождает медикаментозную циклоплегию, необходимую при предоперационном обследовании пациентов, планирующих лазерную коррекцию. Мидриаз сам по себе важен при проведении аберрометрии, так как узкий зрачок мешает оценке параметров волнового фронта всех преломляющих сред.
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/">полное обследование и диагностику зрения</a>.</i><i>&nbsp;Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>