<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Что такое Субэпителиальная фиброплазия");
$APPLICATION->SetPageProperty("description", "Субэпителиальная фиброплазия синоним субэпителиального флера, хейза");?><h2>Субэпителиальная фиброплазия</h2>
<p>
	 синоним&nbsp;<a href="/meditsinskiy-slovar/s/subepitelialnyy-fler-rogovitsy-kheyz/">субэпителиального флера, хейза</a>.
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/">полное обследование и диагностику зрения</a>.</i><i>Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>