<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Памятка для пациентов с глаукомой");?><h1>Памятка для пациентов с глаукомой</h1>
<p>
 <u>Группа риска:</u>
</p>
<ol>
	<li>Люди от 40 лет</li>
	<li>Страдающие диабетом, гипертонией</li>
	<li>Те, чьи прямые родственники болеют глаукомой.</li>
</ol>
<p>
	 Людям из группы риска рекомендована тонометрия (измерение внутриглазного давления) каждые 6 месяцев.
</p>
<p>
 <u>Симптомы:</u>
</p>
<p>
	 Чаще всего повышенное глазное давление никак не ощущается, иногда есть внешние проявления в виде покраснения глаз. При закрытоугольной глаукоме может быть острый болевой приступ (болит в глазу, в надбровной дуге, в виске), зрение как «в тумане», при взгляде на источники света радужные ореолы. Приступ чаще случается вечером.
</p>
<p>
 <strong><u>Норма внутриглазного давления</u> — от 9 до 22 мм рт. ст.</strong>
</p>
<p>
 <strong>Что нужно знать, если Вам поставлен диагноз «глаукома»?</strong>
</p>
<ul>
	<li>Не нервничайте, настройтесь позитивно и аккуратно выполняйте все назначения своего лечащего врача.</li>
	<li>Заболевание это хроническое, излечиться от него невозможно. Вовремя начатое лечение под контролем врача-офтальмолога сдерживает раз­витие глаукомы и сохраняет пациенту зрение.</li>
	<li>Цель лечения – снижение и стабилизация внутриглазного давления.</li>
	<li>Консервативное домашнее лечение проводится глазными каплями для нормализации глазного давления. Высока вероятность того, что Вы будете использовать их всю жизнь: по одной капле под нижнее веко.</li>
	<li>Сообщите офтальмологу о том, какими хроническими заболеваниями вы страдаете, а также какие препараты принимаете по назначению врачей иной специализации (кардиолога, невролога, терапевта).</li>
	<li>Срок применения глазных капель после вскрытия флакона – не дольше месяца.</li>
	<li>Глазные капли могут иметь следующие побочные эффекты: снижение общего артериального давления, возможны чувствительность или непереносимость препаратов, проявляющиеся жжением, покраснением, аритмией, мигренью. Об этом нужно сообщить доктору, и он подберет другое средство.</li>
	<li>Точно соблюдайте режим закапывания капель. Чтобы не пропустить очередного приема капель, храните по флакончику дома и на работе. В поездку обязательно берите их с собой.</li>
	<li>Кроме лекарственного лечения дома проводятся терапевтические мероприятия в стенах клиники – <strong>инъекционные курсы в процедурном кабинете,</strong> <strong>физиотерапевтическое аппаратное лечение,</strong> <strong>лазерное лечение на </strong><strong>YAG</strong><strong>— и </strong><strong>ARGON</strong><strong> лазерах. Они особо успешны на 1-2 стадиях глаукомы.</strong></li>
	<li>При неэффективности других средств <strong>Вам может быть предложено хирургическое лечение</strong><strong>.</strong> Антиглаукомные операции в нашей клинике быстрые, доступные по цене и полностью безопасные: они бескровны и относительно безболезненны (проводятся без наркоза (под внутривенной анестезией) и госпитализации, в тот же день пациент занимается дома привычными делами). Период восстановления после операции –занимает до 3-х дней, но под наблюдением врача пациент будет находиться до 1 месяца после операции.</li>
	<li>Если Вам рекомендована операция, не откладывайте ее надолго. Если при диагнозе «глаукома» на той стадии, когда консервативное лечение уже не результативно, пациент откладывает антиглаукоматозную&nbsp;операцию,&nbsp;то, к сожалению, без лечения прогноз не утешителен — полная и безвозвратная потеря зрения!</li>
	<li>Трудитесь так, как позволяют Вам возраст и состояние здоровья. Избегайте физических нагрузок (максимальный вес, который допустимо поднимать – 10 кг), старайтесь не нервничать.</li>
	<li>Не работайте в наклон. При любом занятии — чтении, вязании и проч. – не наклоняйте голову! При напряженной зрительной работе делайте небольшие перерывы — 10 минут в час.</li>
	<li>Следите за освещением. Смотреть телевизор можно, но не в темноте и в правильной позе, чтобы голова не была ни наклонена, ни запрокинута.</li>
	<li>Не носите всего, что затрудняет кровообращение в области головы и шеи (например, тугой галстук).</li>
	<li>Очень важен хороший сон. Перед сном рекомендуется совершать вечерние прогулки и принимать расслабляющие ванны.</li>
	<li>В Ваш рацион питания обязательно должны входить овощные блюда, рыба, овощи и фрукты, ограничьте жиры и сахар.</li>
	<li>Питьевой режим: нельзя сразу выпивать больше стакана. Чай полезен. Для любителей кофе: 1 чашечка в день не повредит, но только в утренние часы.</li>
	<li>Если вы курите, то необходимо бросить!</li>
	<li>&nbsp;Регулярно наблюдайтесь у своего лечащего офтальмолога. Контрольное обследование при диагнозе «глаукома» рекомендуется раз в квартал.</li>
</ul>
<p>
 <strong><u>Как возникает глаукома?</u></strong>
</p>
<p>
 <a href="http://klinikaglaz.ru/wp-content/uploads/2016/10/glaukoma_lechenie_fitoriya-1.jpg"><img width="235" height="300" alt="glaukoma_lechenie_fitoriya" src="http://klinikaglaz.ru/wp-content/uploads/2016/10/glaukoma_lechenie_fitoriya-1-235x300.jpg" sizes="(max-width: 235px) 100vw, 235px"></a>При глаукоме нарушается отток жидкости из глаза. Внутриглазное давление начинает расти. Давление на зрительный нерв приводит к ухудшению состояния нервных волокон и кровоснабжения зрительного нерва. Зрение нарушается сначала по периферии (ограничивается зона видимости), человек начинает хуже видеть. Если давление на нерв не снять тем или иным методом лечения, нервные волокна погибают, что необратимо приводит к слепоте.
</p>
<p>
	 Раннее обнаружение повышенного внутриглазного давления – залог сохранения зрения и качества жизни. Очень важно выявить и начать лечить глаукому на ранней стадии! Это позволяет сохранить зрение на многие годы.
</p>
<p>
	 В клинике микрохирургии «Глаз» им. Святослава Федорова успешно лечат глаукому специалисты самого высокого уровня на оборудовании последнего поколения.
</p>
<p>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>