<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Роговичные дистрофии");?><article>
<h2>Роговичные дистрофии</h2>
<p>
	 Выделяют первичные (врожденные или наследственные) и вторичные (приобретенные) дистрофии роговицы. Не все дистрофии являются противопоказанием к лазерной коррекции. Например, при решетчатой или гранулярной дистрофии эксимерлазерное лечение является достаточно эффективным методом увеличения остроты зрения. Конечно, речь, скорее, идет о сочетании ФТК и ФРК, а не о применении ЛАСИК. Вторичные дистрофии, основной причиной которых являются осложнения при проведении полостных офтальмологических операции, безусловное противопоказание к лазерной коррекции.
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="http:///meditsinskiy-slovar/p/presbiopiya/">полное обследование и диагностику зрения</a>.</i><i>&nbsp;Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p>
 </article><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>