<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Постановление Правительства Свердловской области от 24.12.2015 №1195-ПП");
$APPLICATION->SetPageProperty("description", "Постановление Правительства Свердловской области от 24.12.2015 №1195-ПП О ТЕРРИТОРИАЛЬНОЙ ПРОГРАММЕ ГОСУДАРСТВЕННЫХ ГАРАНТИЙ");?><h3>Постановление Правительства Свердловской области от 24.12.2015 №1195-ПП</h3>
 ПРАВИТЕЛЬСТВО СВЕРДЛОВСКОЙ ОБЛАСТИ
<p>
</p>
<p align="center">
</p>
<p align="center">
	 ПОСТАНОВЛЕНИЕ
</p>
<p>
</p>
<p align="center">
	 от 24 декабря 2015 г. N 1195-ПП
</p>
<p>
</p>
<p align="center">
</p>
<p>
</p>
<p align="center">
	 О ТЕРРИТОРИАЛЬНОЙ ПРОГРАММЕ ГОСУДАРСТВЕННЫХ ГАРАНТИЙ
</p>
<p>
</p>
<p align="center">
	 БЕСПЛАТНОГО ОКАЗАНИЯ ГРАЖДАНАМ МЕДИЦИНСКОЙ ПОМОЩИ
</p>
<p>
</p>
<p align="center">
	 В СВЕРДЛОВСКОЙ ОБЛАСТИ НА 2016 ГОД
</p>
<p>
</p>
<p align="right">
	 Приложение N 5
</p>
<p>
</p>
<p align="right">
	 к Территориальной программе
</p>
<p>
</p>
<p align="right">
	 государственных гарантий
</p>
<p>
</p>
<p align="right">
	 бесплатного оказания
</p>
<p>
</p>
<p align="right">
	 гражданам медицинской помощи
</p>
<p>
</p>
<p align="right">
	 в Свердловской области на 2016 год
</p>
<p>
</p>
<p>
</p>
<p align="center">
	 ПОРЯДОК И УСЛОВИЯ
</p>
<p>
</p>
<p align="center">
	 ПРЕДОСТАВЛЕНИЯ БЕСПЛАТНОЙ МЕДИЦИНСКОЙ ПОМОЩИ ПРИ РЕАЛИЗАЦИИ
</p>
<p>
</p>
<p align="center">
	 ТЕРРИТОРИАЛЬНОЙ ПРОГРАММЫ ГОСУДАРСТВЕННЫХ ГАРАНТИЙ
</p>
<p>
</p>
<p align="center">
	 БЕСПЛАТНОГО ОКАЗАНИЯ ГРАЖДАНАМ МЕДИЦИНСКОЙ ПОМОЩИ
</p>
<p>
</p>
<p align="center">
	 В СВЕРДЛОВСКОЙ ОБЛАСТИ НА 2016 ГОД, В ТОМ ЧИСЛЕ ПОРЯДОК
</p>
<p>
</p>
<p align="center">
	 РЕАЛИЗАЦИИ ПРАВА ВНЕОЧЕРЕДНОГО ОКАЗАНИЯ МЕДИЦИНСКОЙ ПОМОЩИ
</p>
<p>
</p>
<p align="center">
	 ОТДЕЛЬНЫМ КАТЕГОРИЯМ ГРАЖДАН, СРОКИ ОЖИДАНИЯ
</p>
<p>
</p>
<p align="center">
	 МЕДИЦИНСКОЙ ПОМОЩИ, ОКАЗЫВАЕМОЙ В ПЛАНОВОЙ ФОРМЕ
</p>
<p>
</p>
<p>
</p>
<p align="center">
	 Глава 1. ОБЩИЕ ПОЛОЖЕНИЯ
</p>
<p>
</p>
<p>
	 1. Настоящие Порядок и условия предоставления бесплатной медицинской помощи регламентируют принципы организации населению бесплатной медицинской помощи и условия ее предоставления в медицинских организациях, участвующих в реализации Территориальной программы государственных гарантий бесплатного оказания гражданам медицинской помощи в Свердловской области на 2016 год (далее — Программа).
</p>
<p>
	 2. Оказание медицинской помощи осуществляется в медицинских организациях при наличии у них лицензии на медицинскую деятельность, выданной в порядке, установленном законодательством Российской Федерации.
</p>
<p>
	 3. Медицинская помощь гражданам может оказываться в следующих условиях:
</p>
<p>
	 1) вне медицинской организации (по месту вызова бригады скорой, в том числе скорой специализированной, медицинской помощи, а также в транспортном средстве при медицинской эвакуации);
</p>
<p>
	 2) амбулаторно (в условиях, не предусматривающих круглосуточного медицинского наблюдения и лечения), в том числе на дому при вызове медицинского работника;
</p>
<p>
	 3) в дневном стационаре (в условиях, предусматривающих медицинское наблюдение и лечение в дневное время, но не требующих круглосуточного медицинского наблюдения и лечения);
</p>
<p>
	 4) стационарно (в условиях медицинских организаций или в их соответствующих структурных подразделениях, обеспечивающих круглосуточное медицинское наблюдение и лечение в случаях, требующих применения интенсивных методов диагностики и лечения и (или) изоляции, в том числе по эпидемиологическим показаниям).
</p>
<p>
	 4. При оказании медицинской помощи в рамках Программы граждане имеют право на выбор медицинской организации в&nbsp;<a href="consultantplus://offline/ref=DA5C709B786DAE47A934F0B81BC74FAFC163D6BCC69CAF030C670FB39B057BEA20C6BF757A020D34sEu1G%20/%20%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20%D0%9C%D0%B8%D0%BD%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D1%81%D0%BE%D1%86%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F%20%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8%20%D0%BE%D1%82%2026.04.2012%20N%20406%D0%BD%20/%D0%9E%D0%B1%20%D1%83%D1%82%D0%B2%D0%B5%D1%80%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B8%20%D0%9F%D0%BE%D1%80%D1%8F%D0%B4%D0%BA%D0%B0%20%D0%B2%D1%8B%D0%B1%D0%BE%D1%80%D0%B0%20%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D0%B8%D0%BD%D0%BE%D0%BC%20%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%81%D0%BA%D0%BE%D0%B9%20%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D0%B8%20%D0%BF%D1%80%D0%B8%20%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0%D0%BD%D0%B8%D0%B8%20%D0%B5%D0%BC%D1%83%20%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%81%D0%BA%D0%BE%D0%B9%20%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D0%B8%20%D0%B2%20%D1%80%D0%B0%D0%BC%D0%BA%D0%B0%D1%85%20%D0%BF%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D1%8B%20%D0%B3%D0%BE%D1%81%D1%83%D0%B4%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D1%8B%D1%85%20%D0%B3%D0%B0%D1%80%D0%B0%D0%BD%D1%82%D0%B8%D0%B9%20%D0%B1%D0%B5%D1%81%D0%BF%D0%BB%D0%B0%D1%82%D0%BD%D0%BE%D0%B3%D0%BE%20%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0%D0%BD%D0%B8%D1%8F%20%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D0%B0%D0%BC%20%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%81%D0%BA%D0%BE%D0%B9%20%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D0%B8/%20(%D0%97%D0%B0%D1%80%D0%B5%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B8%D1%80%D0%BE%D0%B2%D0%B0%D0%BD%D0%BE%20%D0%B2%20%D0%9C%D0%B8%D0%BD%D1%8E%D1%81%D1%82%D0%B5%20%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8%2021.05.2012%20N%2024278)%0a%D0%9A%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B0%D0%BD%D1%82%D0%9F%D0%BB%D1%8E%D1%81">порядке</a>, утвержденном Приказом Министерства здравоохранения и социального развития Российской Федерации от 26.04.2012 N 406н «Об утверждении порядка выбора гражданином медицинской организации при оказании ему медицинской помощи в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи».
</p>
<p>
	 5. Порядок выбора гражданином медицинской организации (за исключением случаев оказания скорой медицинской помощи) за пределами территории субъекта Российской Федерации, в котором проживает гражданин, при оказании ему медицинской помощи в рамках Программы регулируется нормативными правовыми актами Министерства здравоохранения Российской Федерации.
</p>
<p>
	 6. При оказании медицинской помощи необходимо добровольное информированное согласие (отказ) пациента на медицинское вмешательство, которое оформляется в порядке, установленном нормативными правовыми актами Российской Федерации.
</p>
<p>
	 7. Если медицинской организацией не может быть оказана необходимая медицинская помощь, медицинская организация обеспечивает перевод гражданина в другую медицинскую организацию, в которой предусмотрено оказание необходимой медицинской помощи.
</p>
<p>
	 8. Медицинские организации, участвующие в реализации Программы, размещают информацию о гарантиях оказания гражданам бесплатной медицинской помощи в общедоступном месте и на официальном сайте медицинской организации в информационно-телекоммуникационной сети Интернет в соответствии с Федеральным&nbsp;<a href="consultantplus://offline/ref=DA5C709B786DAE47A934F0B81BC74FAFC169D6BBCD9AAF030C670FB39Bs0u5G%20/%20%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9%20%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD%20%D0%BE%D1%82%2029.11.2010%20N%20326-%D0%A4%D0%97%20(%D1%80%D0%B5%D0%B4.%20%D0%BE%D1%82%2030.12.2015)%20/%D0%9E%D0%B1%20%D0%BE%D0%B1%D1%8F%D0%B7%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D0%BE%D0%BC%20%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%81%D0%BA%D0%BE%D0%BC%20%D1%81%D1%82%D1%80%D0%B0%D1%85%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B8%20%D0%B2%20%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9%20%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8/%20(%D1%81%20%D0%B8%D0%B7%D0%BC.%20%D0%B8%20%D0%B4%D0%BE%D0%BF.,%20%D0%B2%D1%81%D1%82%D1%83%D0%BF.%20%D0%B2%20%D1%81%D0%B8%D0%BB%D1%83%20%D1%81%2001.01.2016)%0a%D0%9A%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B0%D0%BD%D1%82%D0%9F%D0%BB%D1%8E%D1%81">законом</a>&nbsp;от 29 ноября 2010 года N 326-ФЗ «Об обязательном медицинском страховании в Российской Федерации».
</p>
<p>
	 9. Медицинские организации, участвующие в реализации Программы, Министерство здравоохранения Свердловской области, Территориальный фонд обязательного медицинского страхования Свердловской области рассматривают обращения граждан по вопросам оказания бесплатной медицинской помощи в порядке, установленном Федеральным&nbsp;<a href="consultantplus://offline/ref=DA5C709B786DAE47A934F0B81BC74FAFC168DEBDC195AF030C670FB39Bs0u5G%20/%20%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9%20%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD%20%D0%BE%D1%82%2002.05.2006%20N%2059-%D0%A4%D0%97%20(%D1%80%D0%B5%D0%B4.%20%D0%BE%D1%82%2003.11.2015)%20/%D0%9E%20%D0%BF%D0%BE%D1%80%D1%8F%D0%B4%D0%BA%D0%B5%20%D1%80%D0%B0%D1%81%D1%81%D0%BC%D0%BE%D1%82%D1%80%D0%B5%D0%BD%D0%B8%D1%8F%20%D0%BE%D0%B1%D1%80%D0%B0%D1%89%D0%B5%D0%BD%D0%B8%D0%B9%20%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%20%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9%20%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8/%0a%D0%9A%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B0%D0%BD%D1%82%D0%9F%D0%BB%D1%8E%D1%81">законом</a>&nbsp;от 02 мая 2006 года N 59-ФЗ «О порядке рассмотрения обращений граждан Российской Федерации».
</p>
<p>
</p>
<p>
</p>
<p align="center">
	 Глава 2. ПОРЯДОК И УСЛОВИЯ ПРЕДОСТАВЛЕНИЯ СКОРОЙ,
</p>
<p>
</p>
<p align="center">
	 В ТОМ ЧИСЛЕ СКОРОЙ СПЕЦИАЛИЗИРОВАННОЙ, МЕДИЦИНСКОЙ ПОМОЩИ
</p>
<p>
</p>
<p>
	 10. Скорая, в том числе скорая специализированная, медицинская помощь оказывается при заболеваниях, несчастных случаях, травмах, отравлениях и других состояниях, требующих срочного медицинского вмешательства. Скорая, в том числе скорая специализированная, медицинская помощь медицинскими организациями государственной и муниципальной систем здравоохранения оказывается гражданам бесплатно.
</p>
<p>
	 11. Скорая, в том числе скорая специализированная, медицинская помощь оказывается в следующих формах:
</p>
<p>
	 экстренной — при внезапных острых заболеваниях, состояниях, обострении хронических заболеваний, представляющих угрозу жизни пациента;
</p>
<p>
	 неотложной — при внезапных острых заболеваниях, состояниях, обострении хронических заболеваний без явных признаков угрозы жизни пациента.
</p>
<p>
	 Оказание скорой медицинской помощи осуществляется в круглосуточном режиме заболевшим и пострадавшим, находящимся вне медицинских организаций, в амбулаторных и стационарных условиях, при непосредственном обращении граждан за медицинской помощью на станцию (подстанцию, отделение) скорой медицинской помощи, при катастрофах и стихийных бедствиях.
</p>
<p>
	 12. При оказании скорой медицинской помощи в случае необходимости осуществляется медицинская эвакуация, представляющая собой транспортировку граждан, осуществляемую наземным, водным и другими видами транспорта.
</p>
<p>
	 Медицинская эвакуация может осуществляться с места происшествия или места нахождения пациента (вне медицинской организации), а также из медицинской организации, в которой отсутствует возможность оказания необходимой медицинской помощи при угрожающих жизни состояниях, женщин в период беременности, родов, послеродовой период и новорожденных, лиц, пострадавших в результате чрезвычайных ситуаций и стихийных бедствий (далее — медицинская организация, в которой отсутствует возможность оказания необходимой медицинской помощи).
</p>
<p>
	 Выбор медицинской организации для доставки пациента при осуществлении медицинской эвакуации производится исходя из тяжести состояния пациента, минимальной транспортной доступности до места расположения медицинской организации и профиля медицинской организации, куда будет доставляться пациент.
</p>
<p>
	 Медицинская эвакуация осуществляется выездными бригадами скорой медицинской помощи с проведением во время транспортировки мероприятий по оказанию медицинской помощи, в том числе с применением медицинского оборудования. Эвакуация трупа машиной скорой медицинской помощи не допускается.
</p>
<p>
	 13. Перечень показаний для вызова скорой медицинской помощи в экстренной и неотложной форме регламентирован порядком оказания скорой медицинской помощи, утверждаемым нормативными правовыми актами уполномоченного федерального органа исполнительной власти.
</p>
<p>
	 14. Прием вызовов и передача их врачебной (фельдшерской) бригаде осуществляется фельдшером (медицинской сестрой) по приему и передаче вызовов.
</p>
<p>
	 15. В первоочередном порядке осуществляется выезд бригад скорой медицинской помощи на вызовы по экстренным показаниям, на вызовы по неотложным показаниям осуществляется выезд свободной общепрофильной бригады скорой медицинской помощи при отсутствии в данный момент вызовов в экстренной форме. Выезд бригад на вызовы по экстренным показаниям осуществляется в течение времени, не превышающем четырех минут с момента получения вызова. Время доезда до пациента бригады скорой медицинской помощи при оказании скорой медицинской помощи в экстренной форме не должно превышать 20 минут с момента ее вызова.
</p>
<p>
	 16. Оказание скорой медицинской помощи осуществляется в соответствии с порядком оказания скорой медицинской помощи, утверждаемым нормативными правовыми актами уполномоченного федерального органа исполнительной власти.
</p>
<p>
	 17. При наличии срочных медицинских показаний для дальнейшего оказания медицинской помощи бригадой скорой медицинской помощи осуществляется экстренная медицинская эвакуация больных и пострадавших в дежурный стационар. Госпитализация осуществляется по сопроводительному листу врача (фельдшера) скорой помощи.
</p>
<p>
	 18. Сведения о больных, не нуждающихся в госпитализации, но состояние которых требует динамического наблюдения за течением заболевания, своевременного назначения (коррекции) необходимого обследования и (или) лечения, передаются в поликлинику по месту жительства (прикрепления) пациента в течение суток.
</p>
<p>
	 19. Станции (подстанции, отделения) скорой медицинской помощи не выдают документов, удостоверяющих временную нетрудоспособность, судебно-медицинских заключений и рецептов, не назначают планового лечения. В случае констатации факта смерти информация о каждом случае передается в амбулаторно-поликлиническую медицинскую организацию и органы внутренних дел.
</p>
<p>
	 20. Станции (подстанции, отделения) скорой медицинской помощи выдают устные справки при личном обращении населения или по телефону о месте нахождения больных и пострадавших. По письменному заявлению пациентам или их законным представителям выдаются справки произвольной формы с указанием даты, времени обращения, диагноза, проведенных обследований, оказанной помощи и рекомендаций по дальнейшему лечению или копии карт вызова.
</p>
<p>
	 21. В соответствии с федеральным законодательством лица, виновные в ложном вызове скорой медицинской помощи, привлекаются к административной ответственности.
</p>
<p>
	 22. Скорая специализированная медицинская помощь, в том числе санитарно-авиационная эвакуация, оказывается круглосуточно и предоставляется безотлагательно всем гражданам, находящимся на лечении в медицинских организациях на территории Свердловской области, при возникновении чрезвычайных ситуаций, массовых заболеваниях, экологических и техногенных катастрофах.
</p>
<p>
	 23. Скорая специализированная медицинская помощь, в том числе санитарно-авиационная эвакуация, оказывается государственным бюджетным учреждением здравоохранения Свердловской области «Территориальный центр медицины катастроф», его филиалами, расположенными в Северном управленческом округе Свердловской области (город Краснотурьинск), Восточном управленческом округе Свердловской области (город Ирбит), и трассовыми пунктами скорой медицинской помощи, расположенными на федеральных автомобильных магистралях, проходящих по территории Свердловской области.
</p>
<p>
	 24. Право вызова специалистов для оказания скорой специализированной медицинской помощи, в том числе санитарно-авиационной эвакуации, имеют заведующие отделениями медицинских организаций, где находится больной, и дежурные врачи.
</p>
<p>
	 25. Скорая специализированная медицинская помощь оказывается в следующих случаях:
</p>
<p>
	 1) при состояниях, угрожающих жизни больного, и при отсутствии в конкретной медицинской организации врача-специалиста соответствующего профиля и квалификации или необходимых условий для оказания специализированной медицинской помощи на уровне современных достижений медицинской науки и техники;
</p>
<p>
	 2) при отсутствии эффекта от проводимой пациенту терапии, прогрессирующем ухудшении состояния больного;
</p>
<p>
	 3) при трудности в диагностике заболевания и определении тактики лечения;
</p>
<p>
	 4) при необходимости транспортировки пациента, находящегося в тяжелом состоянии, в медицинские организации государственной и муниципальной систем здравоохранения для оказания специализированной медицинской помощи.
</p>
<p>
	 26. Скорая специализированная медицинская помощь оказывается в виде:
</p>
<p>
	 1) консультаций (в том числе телефонных и телемедицинских) врачей-специалистов государственного бюджетного учреждения здравоохранения Свердловской области «Территориальный центр медицины катастроф» и его филиалов;
</p>
<p>
	 2) проведения врачами-специалистами лечебно-диагностических мероприятий, а при необходимости оперативного лечения в медицинских организациях, расположенных на территории Свердловской области.
</p>
<p>
	 Медицинская эвакуация больных, нуждающихся в сопровождении реанимационной бригады, осуществляется на санитарном автомобиле класса «C» в медицинские организации государственной и муниципальной систем здравоохранения, находящиеся на территории Свердловской области, для оказания специализированной медицинской помощи.
</p>
<p>
	 Санитарно-авиационная эвакуация осуществляется в случаях:
</p>
<p>
	 1) тяжести состояния пациента, требующей его скорейшей доставки в медицинскую организацию, при наличии технической возможности использования авиационного транспорта и невозможности обеспечить санитарную эвакуацию в оптимальные сроки другими видами транспорта;
</p>
<p>
	 2) наличия противопоказаний к медицинской эвакуации пострадавшего наземным транспортом;
</p>
<p>
	 3) удаленности места происшествия от ближайшей медицинской организации на расстояние, не позволяющее доставить пациента в медицинскую организацию в возможно короткий срок;
</p>
<p>
	 4) климатических и географических особенностей места происшествия и отсутствия транспортной доступности;
</p>
<p>
	 5) масштабов происшествия, не позволяющих выездным бригадам скорой медицинской помощи осуществить медицинскую эвакуацию другими видами транспорта.
</p>
<p>
	 27. При возникновении чрезвычайной ситуации или в других случаях по распоряжению Министра здравоохранения Свердловской области для оказания скорой специализированной медицинской помощи могут дополнительно привлекаться бригады специализированной медицинской помощи постоянной готовности государственного бюджетного учреждения здравоохранения Свердловской области «Территориальный центр медицины катастроф».
</p>
<p>
</p>
<p>
</p>
<p align="center">
	 Глава 3. ПОРЯДОК И УСЛОВИЯ ПРЕДОСТАВЛЕНИЯ ПЕРВИЧНОЙ
</p>
<p>
</p>
<p align="center">
	 МЕДИКО-САНИТАРНОЙ ПОМОЩИ, В ТОМ ЧИСЛЕ ПЕРВИЧНОЙ
</p>
<p>
</p>
<p align="center">
	 СПЕЦИАЛИЗИРОВАННОЙ МЕДИКО-САНИТАРНОЙ ПОМОЩИ
</p>
<p>
</p>
<p>
	 28. Первичная медико-санитарная помощь оказывается в амбулаторных условиях, в условиях дневного стационара, в том числе стационара на дому, в подразделениях медицинских организаций (отделениях, кабинетах), оказывающих первичную медико-санитарную помощь в неотложной форме.
</p>
<p>
	 29. Порядок и условия предоставления первичной медико-санитарной помощи в амбулаторных условиях:
</p>
<p>
	 1) первичная медико-санитарная помощь может предоставляться в плановой и неотложной форме, в том числе:
</p>
<p>
	 в медицинской организации, оказывающей первичную медико-санитарную помощь (или ее подразделении) по месту жительства (пребывания) пациента;
</p>
<p>
	 на дому при острых заболеваниях, обострениях хронических заболеваний в случае вызова медицинского работника или при активном посещении им пациента с целью наблюдения за его состоянием, течением заболевания и своевременного назначения (коррекции) необходимого обследования и (или) лечения;
</p>
<p>
	 при патронаже отдельных групп населения при выявлении или угрозе возникновения эпидемии инфекционного заболевания, больных инфекционным заболеванием, контактных с ним лиц и лиц, с подозрением на инфекционное заболевание;
</p>
<p>
	 по месту выезда мобильной медицинской бригады (выездной поликлиники), в том числе для оказания медицинской помощи жителям населенных пунктов, расположенных на значительном удалении от медицинской организации и (или) имеющих плохую транспортную доступность с учетом климатогеографических условий;
</p>
<p>
	 2) для оказания гражданам первичной медико-санитарной помощи при внезапных острых заболеваниях, состояниях, обострении хронических заболеваний, не сопровождающихся угрозой жизни пациента и не требующих экстренной медицинской помощи, в структуре медицинских организаций могут создаваться подразделения, оказывающие медицинскую помощь в неотложной форме;
</p>
<p>
	 3) организация оказания первичной медико-санитарной помощи гражданам в целях приближения к их месту жительства, месту работы или обучения осуществляется по территориально-участковому принципу, предусматривающему формирование групп обслуживаемого контингента по признаку проживания (пребывания) на определенной территории или по признаку работы (обучения) в определенных организациях и (или) подразделениях. В целях обеспечения прав граждан на выбор медицинской организации допускается прикрепление граждан к поликлиникам, расположенным вне зоны проживания граждан. Выбор гражданином медицинской организации, оказывающей первичную медико-санитарную помощь, осуществляется не чаще, чем один раз в год (за исключением случаев изменения места жительства или места пребывания гражданина);
</p>
<p>
	 4) в выбранной медицинской организации гражданин имеет право на выбор лечащего врача (врача-терапевта, врача-терапевта участкового, врача-педиатра, врача-педиатра участкового, врача общей практики (семейного врача)) или фельдшера, но не чаще, чем один раз в год (за исключением случаев замены медицинской организации). Выбор лечащего врача осуществляется путем подачи заявления лично или через своего представителя на имя руководителя медицинской организации. Прикрепление гражданина осуществляется при наличии согласия врача, выбранного пациентом, с учетом рекомендуемой численности обслуживаемого населения на врачебных участках в соответствии с нормативной штатной численностью медицинского персонала. При реализации гражданином права на выбор медицинской организации, оказывающей первичную медико-санитарную помощь, и врача, не обслуживающих территорию (участок) проживания, гражданин ограничивается в праве обслуживания на дому, о чем дает письменное информированное согласие, за исключением случаев оказания неотложной медицинской помощи на дому. Неотложная медицинская помощь на дому гражданину, прикрепившемуся к медицинской организации вне территории (участка) его проживания, оказывается медицинской организацией по месту проживания (пребывания) гражданина;
</p>
<p>
	 5) распределение населения по участкам осуществляется руководителями медицинских организаций, оказывающих первичную медико-санитарную помощь, в зависимости от конкретных условий оказания первичной медико-санитарной помощи населению (с учетом численности, плотности, половозрастного состава населения, уровня заболеваемости, географических и иных особенностей территорий), в целях максимального обеспечения ее доступности и соблюдения иных прав граждан;
</p>
<p>
	 6) первичная медико-санитарная помощь включает:
</p>
<p>
	 первичную доврачебную медико-санитарную помощь, которая оказывается фельдшерами, акушерами, другими медицинскими работниками со средним медицинским образованием;
</p>
<p>
	 первичную врачебную медико-санитарную помощь, которая оказывается врачами-терапевтами, врачами-терапевтами участковыми, врачами общей практики (семейными врачами);
</p>
<p>
	 первичную специализированную медико-санитарную помощь, которая оказывается врачами-специалистами разного профиля по направлению медицинских работников, оказывающих первичную доврачебную и первичную врачебную медико-санитарную помощь, а также при самостоятельном обращении пациента в медицинскую организацию с учетом порядков оказания медицинской помощи;
</p>
<p>
	 7) первичная медико-санитарная помощь оказывается в соответствии с установленными порядками оказания отдельных видов медицинской помощи;
</p>
<p>
	 8) первичная медико-санитарная помощь в плановой форме предоставляется при предъявлении полиса обязательного медицинского страхования (далее — ОМС) и (или) паспорта гражданина Российской Федерации или документа, его заменяющего;
</p>
<p>
	 9) неотложная медицинская помощь, в том числе неотложная помощь на дому, оказывается всеми медицинскими организациями, предоставляющими первичную медико-санитарную помощь, независимо от прикрепления пациента;
</p>
<p>
	 10) детям со дня рождения до дня государственной регистрации рождения (в период до оформления полиса ОМС) медицинская помощь может предоставляться при предъявлении полиса ОМС и паспорта одного из родителей (опекуна, усыновителя) по их месту проживания;
</p>
<p>
	 11) прием плановых больных врачом может осуществляться как по предварительной записи (самозаписи), так и по талону на прием, полученному в день обращения;
</p>
<p>
	 12) при оказании первичной медико-санитарной медицинской помощи в амбулаторных условиях допускается наличие очередности для плановых больных на прием к врачам-терапевтам участковым, врачам-педиатрам участковым, врачам общей практики (семейным врачам), но не более 24 часов с момента обращения, сроки проведения консультаций врачей-специалистов не должны превышать 14 календарных дней со дня обращения пациента в медицинскую организацию, сроки ожидания оказания первичной медико-санитарной помощи в неотложной форме не должны превышать 2 часов с момента обращения пациента в медицинскую организацию;
</p>
<p>
	 13) объем диагностических и лечебных мероприятий, необходимость в консультациях врачей-специалистов для конкретного пациента определяется лечащим врачом. Время ожидания приема лечащего врача в поликлинике не должно превышать одного часа, кроме состояний, требующих оказания неотложной помощи;
</p>
<p>
	 14) время, отведенное на прием пациента в поликлинике, определяется исходя из врачебной нагрузки по конкретной специальности, утвержденной главным врачом медицинской организации;
</p>
<p>
	 15) первичная специализированная медико-санитарная помощь (консультативно-диагностическая) в амбулаторно-поликлинических медицинских организациях предоставляется по направлению лечащего врача или другого врача-специалиста медицинской организации, к которой пациент прикреплен для оказания первичной медико-санитарной помощи по территориально-участковому принципу, с обязательным указанием цели консультации и при наличии результатов предварительного обследования. Период ожидания консультативного приема не должен превышать 14 календарных дней со дня обращения пациента в медицинскую организацию, за исключением федеральных медицинских организаций, подведомственных федеральным органам исполнительной власти, где период ожидания консультативного приема допускается в пределах двух месяцев;
</p>
<p>
	 16) лабораторно-диагностические методы исследования гражданам предоставляются по направлению лечащего врача или врача-специалиста при наличии медицинских показаний и в соответствии с принятыми стандартами обследования по данному заболеванию;
</p>
<p>
	 17) в случаях, когда потребность в лабораторно-диагностических методах исследования превышает нормативную нагрузку диагностической службы, медицинская помощь оказывается в порядке очередности с обязательным ведением листов ожидания. Сроки проведения диагностических инструментальных (рентгенографические исследования, включая маммографию, функциональная диагностика, ультразвуковые исследования) и лабораторных исследований при оказании первичной медико-санитарной помощи не должны превышать 14 календарных дней со дня назначения, плановое проведение компьютерной томографии (включая однофотонную эмиссионную компьютерную томографию), магнитно-резонансной томографии и ангиографии осуществляется в порядке очередности с периодом ожидания не более 30 календарных дней со дня назначения. Данный порядок не распространяется на экстренные и неотложные состояния;
</p>
<p>
	 18) при наличии медицинских показаний для проведения консультации специалиста и (или) лабораторно-диагностического исследования, отсутствующего в данной медицинской организации, пациент должен быть направлен в другую медицинскую организацию, где эти медицинские услуги предоставляются бесплатно.
</p>
<p>
	 30. Условия оказания первичной медико-санитарной помощи, предоставляемой медицинскими работниками амбулаторно-поликлинических медицинских организаций на дому:
</p>
<p>
	 1) медицинская помощь на дому по неотложным показаниям, в том числе по вызову, переданному медицинскими работниками скорой медицинской помощи, оказывается при острых и внезапных ухудшениях состояния здоровья, не позволяющих больному посетить поликлинику, в том числе при тяжелых хронических заболеваниях;
</p>
<p>
	 2) активные посещения медицинским работником (врачом, фельдшером, медицинской сестрой, акушеркой) пациента на дому осуществляются с целью наблюдения за его состоянием, течением заболевания и своевременного назначения (коррекции) необходимого обследования и (или) лечения, проведения патронажа детей до 1 года, дородового патронажа, патронажа родильниц, организации профилактических и превентивных мероприятий, предусмотренных нормативными правовыми актами по организации медицинской помощи;
</p>
<p>
	 3) неотложная медицинская помощь на дому осуществляется в течение не более 2 часов с момента поступления обращения больного или иного лица об оказании неотложной медицинской помощи на дому;
</p>
<p>
	 4) первичная специализированная медико-санитарная (консультативно-диагностическая) помощь на дому осуществляется по направлению лечащего врача не позже 14 календарных дней с момента заявки, в неотложных случаях — в день заявки;
</p>
<p>
	 5) для констатации факта смерти на дому в часы работы поликлиники осуществляется выход на дом врача (фельдшера — при отсутствии врача в сельской местности), врача (фельдшера) подразделения поликлиники, оказывающего медицинскую помощь в неотложной форме.
</p>
<p>
	 31. Оказание пациенту первичной медико-санитарной помощи включает:
</p>
<p>
	 1) осмотр пациента;
</p>
<p>
	 2) постановку предварительного диагноза, составление плана обследования и лечения, постановку клинического диагноза, решение вопроса о трудоспособности и режиме;
</p>
<p>
	 3) осуществление необходимых лечебно-диагностических мероприятий непосредственно в кабинете специалиста в соответствии с квалификационными требованиями по каждой специальности;
</p>
<p>
	 4) организацию и своевременное осуществление необходимых лечебно-диагностических, профилактических, противоэпидемических и карантинных мероприятий;
</p>
<p>
	 5) при наличии медицинских показаний — проведение неотложных мероприятий в объеме первой врачебной помощи, в случае непосредственной угрозы жизни — перевод пациента на следующий этап оказания медицинской помощи;
</p>
<p>
	 6) оформление медицинской документации;
</p>
<p>
	 7) предоставление пациенту необходимой информации о состоянии его здоровья и разъяснение порядка проведения лечебно-диагностических и профилактических мероприятий;
</p>
<p>
	 8) предоставление пациенту необходимых документов, обеспечивающих возможность лечения амбулаторно или на дому, в том числе в условиях стационара на дому (рецепты, справки, листок временной нетрудоспособности, направления на лечебно-диагностические процедуры и иное).
</p>
<p>
	 Объем первичной медико-санитарной помощи на дому включает те же мероприятия, за исключением мероприятий, проведение которых возможно только в условиях поликлиники.
</p>
<p>
	 32. Направление пациента на плановую госпитализацию в стационары круглосуточного пребывания и дневные стационары осуществляется при наличии медицинских показаний лечащим врачом или врачом-специалистом. В направлении указываются: цель плановой госпитализации, данные объективного обследования, результаты лабораторных и инструментальных исследований, выполненных на догоспитальном этапе.
</p>
<p>
	 33. Неотложная медицинская помощь оказывается гражданам в амбулаторных условиях или на дому при вызове медицинского работника, оказание неотложной помощи гражданам, обратившимся в амбулаторно-поликлиническую медицинскую организацию с признаками неотложных состояний, оказывается по направлению регистратора безотлагательно.
</p>
<p>
</p>
<p>
</p>
<p align="center">
	 Глава 4. ПОРЯДОК И УСЛОВИЯ ПРЕДОСТАВЛЕНИЯ
</p>
<p>
</p>
<p align="center">
	 СПЕЦИАЛИЗИРОВАННОЙ, В ТОМ ЧИСЛЕ ВЫСОКОТЕХНОЛОГИЧНОЙ,
</p>
<p>
</p>
<p align="center">
	 МЕДИЦИНСКОЙ ПОМОЩИ
</p>
<p>
</p>
<p>
	 34. Специализированная, в том числе высокотехнологичная, медицинская помощь оказывается в стационарных условиях и условиях дневного стационара.
</p>
<p>
	 35. Госпитализация в условиях обеспечения круглосуточного медицинского наблюдения и лечения (стационарно) осуществляется по направлению лечащего врача или врача-специалиста амбулаторно-поликлинической медицинской организации в соответствии с медицинскими показаниями, требующими госпитального режима, проведения интенсивных методов лечения и круглосуточного наблюдения врача, скорой медицинской помощью по срочным медицинским показаниям, а также при самостоятельном обращении пациента для оказания экстренной медицинской помощи при наличии показаний к госпитализации.
</p>
<p>
	 36. Специализированная медицинская помощь в условиях обеспечения круглосуточного медицинского наблюдения и лечения (стационарно) организуется в соответствии с порядками оказания медицинской помощи, утверждаемыми нормативными правовыми актами уполномоченного федерального органа исполнительной власти.
</p>
<p>
	 37. Оказание плановой специализированной медицинской помощи в условиях стационара гражданам из других муниципальных образований, расположенных на территории Свердловской области, осуществляется бесплатно по направлению медицинской организации по месту жительства пациента в соответствии с порядками оказания медицинской помощи и маршрутизации пациентов по профилям медицинской помощи, установленными нормативными документами Российской Федерации и Свердловской области, с учетом установленного Программой периода ожидания.
</p>
<p>
	 38. В медицинских организациях, оказывающих специализированную медицинскую помощь в стационарных условиях, ведется лист ожидания оказания специализированной медицинской помощи в плановой форме и осуществляется информирование граждан в доступной форме, в том числе с использованием информационно-телекоммуникационной сети Интернет, о сроках ожидания оказания специализированной медицинской помощи с учетом требования законодательства Российской Федерации о персональных данных.
</p>
<p>
	 39. Высокотехнологичная медицинская помощь жителям Свердловской области оказывается в медицинских организациях, подведомственных федеральным органам исполнительной власти, и медицинских организациях Свердловской области, имеющих лицензию на оказание высокотехнологичной медицинской помощи. Решение о необходимости оказания пациенту высокотехнологичной медицинской помощи (далее — ВМП) в медицинских организациях, подведомственных федеральным органам исполнительной власти, принимает Комиссия Министерства здравоохранения Свердловской области по отбору больных на ВМП (далее — Комиссия). Решение о необходимости оказания пациенту ВМП в медицинских организациях Свердловской области принимает Комиссия по отбору больных на ВМП, которая создается в медицинских организациях, оказывающих ВМП. Показания для направления на ВМП определяет главный внештатный специалист Министерства здравоохранения Свердловской области по профилю заболевания (при направлении в медицинские организации, подведомственные федеральным органам исполнительной власти) или врач-специалист профильного консультативного приема с учетом предварительно проведенных диагностических исследований. Заключение главного внештатного специалиста Министерства здравоохранения Свердловской области по профилю заболевания или врача-специалиста профильного консультативного приема предъявляется в медицинскую организацию по месту жительства для оформления необходимого пакета медицинских документов и предоставления их в Комиссию. Решение Комиссии оформляется в виде протокола с заключением о необходимости лечения, виде медицинского вмешательства и форме оказания (экстренная, плановая или неотложная).
</p>
<p>
	 Плановая ВМП оказывается в соответствии с листом ожидания. О дате госпитализации для оказания ВМП пациент информируется медицинской организацией Свердловской области, оказывающей ВМП, или Министерством здравоохранения Свердловской области (территориальными отделами здравоохранения по управленческим округам).
</p>
<p>
	 40. Время ожидания плановой госпитализации в медицинских организациях для оказания специализированной медицинской помощи, за исключением ВМП, допускается в пределах, не превышающих 30 дней с момента выдачи лечащим врачом направления на госпитализацию (при условии обращения пациента за госпитализацией в рекомендуемые лечащим врачом сроки), а также в зависимости от состояния пациента и характера течения заболевания. Время ожидания плановой госпитализации для получения ВМП по разным профилям определяется исходя из потребности граждан в тех или иных видах медицинской помощи, ресурсных возможностей медицинской организации и наличия очередности.
</p>
<p>
	 41. Условия госпитализации в медицинские организации:
</p>
<p>
	 1) обязательным условием является наличие направления на плановую госпитализацию и данных догоспитального обследования;
</p>
<p>
	 2) госпитализация пациента в медицинскую организацию по экстренным показаниям должна осуществляться в максимально короткие сроки, время нахождения больного в приемном покое при плановой госпитализации не должно превышать 3 часов;
</p>
<p>
	 3) больные размещаются в палатах на два и более мест с соблюдением действующих санитарно-гигиенических требований и норм;
</p>
<p>
	 4) размещение пациентов в маломестных палатах (боксах) осуществляется по медицинским и эпидемиологическим&nbsp;<a href="consultantplus://offline/ref=DA5C709B786DAE47A934F0B81BC74FAFC163D7BEC19BAF030C670FB39B057BEA20C6BF757A020D34sEu1G%20/%20%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20%D0%9C%D0%B8%D0%BD%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D1%81%D0%BE%D1%86%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F%20%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8%20%D0%BE%D1%82%2015.05.2012%20N%20535%D0%BD%20/%D0%9E%D0%B1%20%D1%83%D1%82%D0%B2%D0%B5%D1%80%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B8%20%D0%BF%D0%B5%D1%80%D0%B5%D1%87%D0%BD%D1%8F%20%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D1%85%20%D0%B8%20%D1%8D%D0%BF%D0%B8%D0%B4%D0%B5%D0%BC%D0%B8%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D1%85%20%D0%BF%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0%D0%BD%D0%B8%D0%B9%20%D0%BA%20%D1%80%D0%B0%D0%B7%D0%BC%D0%B5%D1%89%D0%B5%D0%BD%D0%B8%D1%8E%20%D0%BF%D0%B0%D1%86%D0%B8%D0%B5%D0%BD%D1%82%D0%BE%D0%B2%20%D0%B2%20%D0%BC%D0%B0%D0%BB%D0%BE%D0%BC%D0%B5%D1%81%D1%82%D0%BD%D1%8B%D1%85%20%D0%BF%D0%B0%D0%BB%D0%B0%D1%82%D0%B0%D1%85%20(%D0%B1%D0%BE%D0%BA%D1%81%D0%B0%D1%85)/%20(%D0%97%D0%B0%D1%80%D0%B5%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B8%D1%80%D0%BE%D0%B2%D0%B0%D0%BD%D0%BE%20%D0%B2%20%D0%9C%D0%B8%D0%BD%D1%8E%D1%81%D1%82%D0%B5%20%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8%2007.06.2012%20N%2024475)%0a%D0%9A%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B0%D0%BD%D1%82%D0%9F%D0%BB%D1%8E%D1%81">показаниям</a>, установленным Приказом Министерства здравоохранения и социального развития Российской Федерации от 15.05.2012 N 535н «Об утверждении перечня медицинских и эпидемиологических показаний к размещению пациентов в маломестных палатах (боксах)»;
</p>
<p>
	 5) проведение лечебно-диагностических манипуляций начинается в день госпитализации после осмотра больного лечащим или дежурным врачом.
</p>
<p>
	 42. Гарантируется наличие не менее двух туалетных и одной ванной комнаты на отделение.
</p>
<p>
	 43. Гарантируется предоставление больным поста индивидуального ухода по медицинским показаниям.
</p>
<p>
	 44. Гарантируется предоставление права одному из родителей, иному члену семьи или иному законному представителю на бесплатное совместное нахождение с ребенком в медицинской организации при оказании ему медицинской помощи в стационарных условиях в течение всего периода лечения независимо от возраста ребенка; при совместном пребывании с госпитализированным больным ребенком в возрасте до четырех лет включительно, а с ребенком старше данного возраста — при наличии медицинских показаний (по заключению врачебной комиссии о необходимости осуществления индивидуального ухода и в иных исключительных случаях) предоставляется бесплатное питание и предоставление спального места.
</p>
<p>
	 45. В случае нарушения больничного режима пациент может быть выписан из стационара досрочно с соответствующими отметками в медицинской документации при условии отсутствия угрозы для здоровья и жизни пациента, отсутствия необходимости изоляции по эпидемиологическим показаниям.
</p>
<p>
	 46. Порядок предоставления транспортных услуг при переводе пациента, находящегося на лечении в стационарных условиях, в другую медицинскую организацию при сопровождении медицинским работником:
</p>
<p>
	 1) при невозможности проведения пациенту требующихся специальных методов диагностики и лечения в медицинской организации, куда он был госпитализирован по экстренным показаниям, при отсутствии у медицинской организации лицензии на медицинскую помощь необходимого профиля осуществляется перевод пациента в медицинскую организацию более высокого уровня либо в ту медицинскую организацию, где необходимые медицинские услуги могут быть оказаны в полном объеме;
</p>
<p>
	 2) перевод пациента осуществляется по медицинским показаниям в максимально короткие сроки при условии его транспортабельности (медицинская эвакуация);
</p>
<p>
	 3) транспортировка пациента в медицинскую организацию (медицинская эвакуация) осуществляется санитарным транспортом службы (подразделения) скорой медицинской помощи или санитарным транспортом государственного бюджетного учреждения здравоохранения Свердловской области «Территориальный центр медицины катастроф» и его филиалами в случае вызова специалистов для оказания скорой специализированной медицинской помощи.
</p>
<p>
	 47. Предоставление транспортных услуг при сопровождении медицинским работником пациента, находящегося на лечении в стационарных условиях, в случаях необходимости проведения такому пациенту диагностических исследований или консультаций специалистов, осуществляется в следующем порядке:
</p>
<p>
	 1) в целях соблюдения порядков оказания медицинской помощи и стандартов медицинской помощи, утвержденных Министерством здравоохранения Российской Федерации, в случае необходимости проведения пациенту диагностических исследований, консультаций специалистов при отсутствии возможности их проведения в медицинской организации, в которой пациент получает стационарное лечение, медицинская организация обязана обеспечить проведение необходимых исследований и консультаций в другой медицинской организации на территории Свердловской области, предоставив пациенту транспортные услуги и сопровождение медицинского работника;
</p>
<p>
	 2) транспортировка пациента в другую медицинскую организацию осуществляется санитарным транспортом медицинской организации, в которой пациент находится на стационарном лечении;
</p>
<p>
	 3) транспортировка пациента осуществляется в сопровождении медицинского работника;
</p>
<p>
	 4) медицинский работник, сопровождающий пациента, осуществляет доставку медицинской документации пациента в другую медицинскую организацию, после проведения необходимых диагностических исследований и консультаций обеспечивает сопровождение пациента и доставку медицинской документации обратно в медицинскую организацию, где пациент находится на стационарном лечении;
</p>
<p>
	 5) данная услуга оказывается пациенту без взимания платы;
</p>
<p>
	 6) транспортировка осуществляется по предварительной договоренности с медицинской организацией, предоставляющей медицинскую услугу.
</p>
<p>
</p>
<p>
</p>
<p align="center">
	 Глава 5. ПОРЯДОК И УСЛОВИЯ ПРЕДОСТАВЛЕНИЯ ПЕРВИЧНОЙ
</p>
<p>
</p>
<p align="center">
	 МЕДИКО-САНИТАРНОЙ И СПЕЦИАЛИЗИРОВАННОЙ МЕДИЦИНСКОЙ ПОМОЩИ
</p>
<p>
</p>
<p align="center">
	 В УСЛОВИЯХ ДНЕВНЫХ СТАЦИОНАРОВ ВСЕХ ТИПОВ
</p>
<p>
</p>
<p>
	 48. Дневные стационары могут организовываться в виде:
</p>
<p>
	 дневного стационара в амбулаторно-поликлинической медицинской организации;
</p>
<p>
	 дневного стационара в медицинской организации в структуре круглосуточного стационара;
</p>
<p>
	 стационара на дому.
</p>
<p>
	 49. Условия оказания медицинской помощи в дневных стационарах всех типов:
</p>
<p>
	 1) показанием для направления пациента в дневной стационар (стационар на дому) является необходимость проведения пациенту активных лечебно-диагностических и реабилитационных мероприятий, медицинского наблюдения в дневное время, но не требующих круглосуточного медицинского наблюдения и лечения, в том числе после выписки из стационара круглосуточного пребывания. Длительность ежедневного проведения вышеназванных мероприятий в дневном стационаре составляет от 3 до 6 часов;
</p>
<p>
	 2) допускается очередность на госпитализацию в дневные стационары в пределах до 30 дней в зависимости от состояния больного и характера течения заболевания, организация работы дневного стационара может быть в одно- или двухсменном режиме;
</p>
<p>
	 3) лечащий врач определяет условия оказания стационарозамещающей помощи (дневной стационар в условиях амбулаторно-поликлинической медицинской организации, медицинской организации в структуре круглосуточного стационара, стационар на дому) в зависимости от конкретного заболевания, состояния пациента, возможности посещения больным медицинской организации, а также обеспечения родственниками ухода за больным;
</p>
<p>
	 4) в дневном стационаре в условиях медицинской организации больному предоставляются:
</p>
<p>
	 в дневном стационаре в амбулаторно-поликлинической медицинской организации — место (койка);
</p>
<p>
	 в дневном стационаре в структуре круглосуточного стационара — койка на период проведения лечебно-диагностических или реабилитационных мероприятий;
</p>
<p>
	 ежедневное наблюдение лечащего врача;
</p>
<p>
	 диагностика и лечение заболевания;
</p>
<p>
	 медикаментозная терапия, в том числе с использованием парентеральных путей введения (внутривенные, внутримышечные, подкожные инъекции и иное);
</p>
<p>
	 лечебные манипуляции и процедуры по показаниям;
</p>
<p>
	 5) в стационаре на дому больному предоставляются:
</p>
<p>
	 ежедневное наблюдение лечащего врача и медицинской сестры;
</p>
<p>
	 диагностика и лечение заболевания;
</p>
<p>
	 консультации врачей-специалистов по показаниям;
</p>
<p>
	 транспорт для доставки в медицинскую организацию с целью диагностических исследований, проведение которых на дому невозможно.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>