<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Наши преимущества");?><h1>Наши преимущества</h1>
 <b>1. Индивидуальный подход к каждому пациенту.</b><br>
 <br>
 Клиника микрохирургии ГЛАЗ — офтальмологическая клиника для всей семьи и мы относимся к каждому пациенту, от малышей до старших членов семьи, с вниманием и заботой.<br>
 <br>
 <b>2. Удобное&nbsp;</b><b><a href="http://klinikaglaz.wfdemo.ru/contacts/">месторасположение</a></b><b>.</b>
<p>
	 Наша клиника находится в центре города Екатеринбурга, в 50 метрах от станции метро «Динамо». Вам будет удобно добраться до нас как на общественном транспорте, так и на автомобиле. Для автомобилистов у нас предусмотрена просторная парковка.
</p>
<p>
 <b>3.&nbsp;</b><b><a href="http://klinikaglaz.wfdemo.ru/services/diagnostika/oborudovanie-poslednego-pokoleniya/">Оборудование</a></b><b>&nbsp;последнего поколения.</b>
</p>
<p>
	 Все оборудование нашей клиники относится к категории цифровых технологий последнего поколения, что позволяет высококвалифицированным специалистам проводить высокоточную диагностику глазных заболеваний.
</p>
<p>
 <b>4. Возможность оформить больничный лист.</b>
</p>
<p>
	 При необходимости лечения или реабилитации мы оформляем &nbsp;листы временной нетрудоспособности.
</p>
<p>
 <b>5. Прием по полисам&nbsp;</b><b>ДМС</b><b>.</b>
</p>
<p>
	 Мы принимаем пациентов по полисам добровольного медицинского страхования.
</p>
<p>
 <b>6. Возможность получить налоговый вычет при дорогостоящем лечении.</b>
</p>
<p>
 <i>В Клинике микрохирургии «Глаз» (г. Екатеринбург) проводится&nbsp;</i><i><a href="http://klinikaglaz.wfdemo.ru/services/diagnostika/diagnostika-glaza-zreniya-sostoyaniya-zritelnoy-sistemy/">полное обследование и диагностика зрения</a></i><i>. Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i><b><br>
 </b>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>