<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кератоконус");?><article>
<p>
	 Лечение кератоконуса. Кросслинкинг.
</p>
<h2>Что такое кератоконус?</h2>
 <img width="300" alt="Keratokonus" src="http://klinikaglaz.ru/wp-content/uploads/2016/07/Keratokonus-300x200.jpg" height="200" srcset="http://klinikaglaz.ru/wp-content/uploads/2016/07/Keratokonus-300x200.jpg 300w, http://klinikaglaz.ru/wp-content/uploads/2016/07/Keratokonus.jpg 384w" sizes="(max-width: 300px) 100vw, 300px"><br>
 <br>
 Кератоконус&nbsp;— дегенеративное заболевание глаз, при котором роговица вследствие структурных изменений истончается и принимает коническую форму в отличие от нормальной сферической. Термин кератоконус происходит от двух греческих слов: «kerato», означающее в переводе «роговица», и «konos» — «конус». Эта&nbsp;патология обычно возникает в подростковом возрасте, но встречается также и у детей, и у людей до 30 лет. Изменение формы роговицы происходит медленно, как правило — в течение нескольких лет. Однако встречаются также случаи более быстрого прогрессирования кератоконуса<br>
<h2>Симптомы кератоконуса</h2>
 <img width="300" alt="keratokonus1" src="http://klinikaglaz.ru/wp-content/uploads/2016/07/keratokonus1-300x167.jpg" height="167" srcset="http://klinikaglaz.ru/wp-content/uploads/2016/07/keratokonus1-300x167.jpg 300w, http://klinikaglaz.ru/wp-content/uploads/2016/07/keratokonus1-768x429.jpg 768w, http://klinikaglaz.ru/wp-content/uploads/2016/07/keratokonus1.jpg 815w" sizes="(max-width: 300px) 100vw, 300px"><br>
 <br>
 Первыми признаками кератоконуса как правило&nbsp;становятся потребноть&nbsp;в частой смене очков и нечёткое зрение, не корректирующееся ими.<br>
 Классическим симптомом данного заболевания является возникновение множества мнимых изображений, известное, как&nbsp;монокулярная полиопия. Этот эффект наиболее заметен при рассматривании зрительных образов высокой контрастности, таких, например, как светлая точка на тёмном фоне. Вместо того, чтобы видеть единственную точку, глаз с кератоконусом видит хаотичную картину из множества ее изображений.<br>
 <br>
<h2>Причины кератоконуса</h2>
<p>
	 Несмотря на проведенные исследования, точные причины возникновения такой патологии, как кератоконус, остаются неизвестными.&nbsp;Предположительно, ими являются генетическая предрасположенность, стресс, травма роговицы, клеточные факторы и влияние окружающей среды. Все эти факторы могут послужить причиной развития кератоконуса.
</p>
<h2>Степени кератоконуса и диагностика</h2>
<p>
	 Диагноз начального кератоконуса никогда не ставится только по одному симптому, но по совокупности признаков. Например, если у человека «крутая» роговица, то это не обязательно кератоконус, а&nbsp;если помимо этого у пациента имеется снижение остроты зрения, истончение роговицы и характерный результат при компьютерной томографии, то диагноз кератоконус ставится.
</p>
<p>
	 По размеру кривизны роговицы выделяют четыре степени кератотонуса:
</p>
<ul>
	<li>I степень — лёгкая (менее 45 Дптр)</li>
	<li>II степень — средняя (от 45 до 52 Дптр)</li>
	<li>III степень — развитая (от 52 до 62 Дптр)</li>
	<li>IV степень — тяжёлая (более 62 Дптр)</li>
</ul>
<p>
	 Также кератотонус классифицируют по различиям в размере и форме конуса:
</p>
<ul>
	<li><b>сосцевидная</b>&nbsp;(небольшой размер, до 5 мм, и располагается ближе к центру роговицы)</li>
	<li><b>овальная</b>&nbsp;(5-6 мм, обычно смещён книзу от центра)</li>
	<li><b>шаровидная</b>&nbsp;(более 6 мм, более 75% роговицы)</li>
</ul>
 <article>
<p>
 <i>В Клинике микрохирургии «Глаз» (г. Екатеринбург) проводится&nbsp;</i><a href="http:///services/diagnostika/diagnostika-glaza-zreniya-sostoyaniya-zritelnoy-sistemy/"><i>полное обследование и диагностика зрения</i></a><i>,&nbsp;диагностика и лечение кератоконуса. Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль. </i>
</p>
 <i> </i><br>
 </article></article><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>