<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Что такое Кератоконус");
$APPLICATION->SetPageProperty("description", "Кератоконус - это изменение формы роговицы, при котором она истончается и принимает коническую форму.");?><article>
<h3> <b>&nbsp; </b><b>Кератоконус</b></h3>
<p>
	&nbsp;«kerato», означающее в переводе «роговица», и «konos» — «конус».
</p>
<p>
	 Это&nbsp;изменение формы роговицы, при котором она&nbsp;истончается и принимает коническую форму.<br>
</p>
 <article>
<p>
 <i>В Клинике микрохирургии «Глаз» (г. Екатеринбург) проводится&nbsp;</i><a href="/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/"><i>полное обследование и диагностика зрения</i></a><i>,&nbsp;диагностика и лечение кератоконуса. Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль. </i>
</p>
 <i> </i><br>
 </article></article><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>