<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Что такое Конъюнктивит");
$APPLICATION->SetPageProperty("description", "Конъюнктивит - воспаление слизистой глазного яблока и внутренней поверхности век — конъюнктивы.");?><h2>Конъюнктивит</h2>
<p>
	 воспаление слизистой глазного яблока и внутренней поверхности век — конъюнктивы. Причиной конъюнктивита чаще всего является инфекция или аллергия. Острый конъюнктивит — противопоказание к ЛАСИК. В послеоперационном периоде ЛАСИК покраснение глаз, легкий отек конъюнктивы и скудное серозное отделяемое не всегда необходимо интерпретировать как инфекционный конъюнктивит. Такие симптомы могут быть вызваны недостатком слезы и легко купируются при закапывании увлажняющих препаратов (офтагель, систейн и др).
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/">полное обследование и диагностику зрения</a>.</i><i>&nbsp; Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>