<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Астигматизм");?><h2>Астигматизм</h2>
<p>
	 неравномерное преломление. При регулярном (правильном) астигматизме существует разница в преломлении по двум главным меридианам (условно горизонтальный и условно вертикальный). При иррегулярном (неправильном) астигматизме преломление различно на разных отрезках одного меридиана.
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="http:///services/diagnostika/diagnostika-glaza-zreniya-sostoyaniya-zritelnoy-sistemy/">полное обследование и диагностику зрения</a>.</i><i>&nbsp; Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p>
<p>
 <a href="http:///catalog/astigmatizm/">Узнать больше об астигматизме и записаться на диагностику</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>