<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аметропия ");?><h2>Аметропия</h2>
<p>
	 отклонение клинической рефракции глаза от нормальной. Различают первичные аметропии, причиной которых являются в основном нарушения анатомо-оптического соотношения (миопия, гиперметропия, астигматизм, анизометропия и др.) и вторичные аметропии, причиной которых является внешнее воздействие или заболевание (кератоконус, ядерная катаракта с миопизацией, операции по поводу катаракты, миопии, отслойки сетчатки и др.). Для характеристики рефракционных изменений при вторичных аметропиях используют аберрометрическую терминологию.
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="http:///services/diagnostika/diagnostika-glaza-zreniya-sostoyaniya-zritelnoy-sistemy/">полное обследование и диагностику зрения</a>.</i><i>&nbsp; Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>