<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Приказ Минздрава Свердловской области от 08.02.2013 N 116-п");
$APPLICATION->SetPageProperty("description", "Приказ Минздрава Свердловской области от 08.02.2013 N 116-п «Об утверждении перечня медицинских организаций Свердловской области, имеющих право выписывания лекарственных препаратов");?><h3>Приказ Минздрава Свердловской области от 08.02.2013 N 116-п</h3>
<table>
<tbody>
<tr>
	<td>
		 &nbsp;Приказ Минздрава Свердловской области от 08.02.2013 N 116-п «Об утверждении перечня медицинских организаций Свердловской области, имеющих право выписывания лекарственных препаратов отдельным категориям граждан бесплатно и на льготных условиях за счет средств областного бюджета» (вместе с «Перечнем медицинских организаций Свердловской области, имеющих право выписывания лекарственных препаратов отдельным категориям граждан бесплатно и на льготных условиях в соответствии с Постановлением Правительства Свердловской области от 16.11.2010 N 1658-ПП «О Порядке предоставления мер социальной поддержки по лекарственному обеспечению отдельных категорий граждан, проживающих в Свердловской области, за счет средств областного бюджета»)
	</td>
</tr>
<tr>
	<td>
		 &nbsp;Документ предоставлен&nbsp;<a href="http://www.consultant.ru/">КонсультантПлюс www.consultant.ru</a>&nbsp;Дата сохранения:&nbsp;11.02.2016
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p>
	 МИНИСТЕРСТВО ЗДРАВООХРАНЕНИЯ СВЕРДЛОВСКОЙ ОБЛАСТИ
</p>
<p>
	 &nbsp;
</p>
<p>
	 ПРИКАЗ
</p>
<p>
	 от 8 февраля 2013 г. N 116-п
</p>
<p>
	 &nbsp;
</p>
<p>
	 ОБ УТВЕРЖДЕНИИ ПЕРЕЧНЯ МЕДИЦИНСКИХ ОРГАНИЗАЦИЙ
</p>
<p>
	 СВЕРДЛОВСКОЙ ОБЛАСТИ, ИМЕЮЩИХ ПРАВО ВЫПИСЫВАНИЯ
</p>
<p>
	 ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ОТДЕЛЬНЫМ КАТЕГОРИЯМ ГРАЖДАН
</p>
<p>
	 БЕСПЛАТНО И НА ЛЬГОТНЫХ УСЛОВИЯХ ЗА СЧЕТ СРЕДСТВ
</p>
<p>
	 ОБЛАСТНОГО БЮДЖЕТА
</p>
<p>
</p>
<p>
	 В целях гарантированного лекарственного обеспечения для оказания амбулаторно-поликлинической помощи жителям Свердловской области, имеющим право на предоставление мер социальной поддержки согласно&nbsp;<a href="consultantplus://offline/ref=4AD07B6DDBB514FAE889B5D2D82955AB23A9672545A542C1BBF9B9A542DCCB61C7ND51H">Постановлению</a>&nbsp;Правительства Свердловской области от 16.11.2010 N 1658-ПП «О Порядке предоставления мер социальной поддержки по лекарственному обеспечению отдельных категорий граждан, проживающих в Свердловской области», приказываю:
</p>
<ol>
	<li>Утвердить:&nbsp;<a href="http://klinikaglaz.ru/wp-admin/post-new.php?post_type=page#Par31">перечень</a>&nbsp;медицинских организаций Свердловской области, имеющих право выписывания лекарственных препаратов отдельным категориям граждан бесплатно и на льготных условиях в соответствии с Постановлением Правительства Свердловской области от 16.11.2010 N 1658-ПП «О порядке предоставления мер социальной поддержки по лекарственному обеспечению отдельных категорий граждан, проживающих в Свердловской области» (приложение).</li>
	<li><a href="consultantplus://offline/ref=4AD07B6DDBB514FAE889B5D2D82955AB23A9672545A548C1BCF8B9A542DCCB61C7ND51H">Приказ</a>&nbsp;Министра здравоохранения от 03.04.2012 N 319-п «Об утверждении Перечня медицинских организаций Свердловской области, имеющих право выписывания лекарственных препаратов отдельным категориям граждан бесплатно и на льготных условиях за счет средств областного бюджета» считать утратившим силу.</li>
	<li>Контроль за исполнением настоящего Приказа возложить на заместителя Министра здравоохранения Свердловской области Медведскую Д.Р.</li>
</ol>
<p>
</p>
<p>
	 Министр здравоохранения
</p>
<p>
	 Свердловской области
</p>
<p>
	 А.Р.БЕЛЯВСКИЙ
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
	 Приложение
</p>
<p>
	 к Приказу
</p>
<p>
	 Министра здравоохранения
</p>
<p>
	 Свердловской области
</p>
<p>
	 от 8 февраля 2013 г. N 116-п
</p>
<p>
</p>
<p>
	 ПЕРЕЧЕНЬ
</p>
<p>
	 МЕДИЦИНСКИХ ОРГАНИЗАЦИЙ СВЕРДЛОВСКОЙ ОБЛАСТИ, ИМЕЮЩИХ ПРАВО
</p>
<p>
	 ВЫПИСЫВАНИЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ОТДЕЛЬНЫМ КАТЕГОРИЯМ
</p>
<p>
	 ГРАЖДАН БЕСПЛАТНО И НА ЛЬГОТНЫХ УСЛОВИЯХ В СООТВЕТСТВИИ
</p>
<p>
	 С ПОСТАНОВЛЕНИЕМ ПРАВИТЕЛЬСТВА СВЕРДЛОВСКОЙ ОБЛАСТИ
</p>
<p>
	 ОТ 16.11.2010 N 1658-ПП «О ПОРЯДКЕ ПРЕДОСТАВЛЕНИЯ МЕР
</p>
<p>
	 СОЦИАЛЬНОЙ ПОДДЕРЖКИ ПО ЛЕКАРСТВЕННОМУ ОБЕСПЕЧЕНИЮ ОТДЕЛЬНЫХ
</p>
<p>
	 КАТЕГОРИЙ ГРАЖДАН, ПРОЖИВАЮЩИХ В СВЕРДЛОВСКОЙ ОБЛАСТИ,
</p>
<p>
	 ЗА СЧЕТ СРЕДСТВ ОБЛАСТНОГО БЮДЖЕТА»
</p>
<p>
</p>
<table>
<tbody>
<tr>
	<td>
		 N
		<p>
		</p>
		<p>
			 стро-
		</p>
		<p>
			 ки
		</p>
	</td>
	<td>
		 &nbsp; Муниципальное образование
	</td>
	<td>
		 &nbsp;&nbsp;&nbsp;&nbsp; Учреждение здравоохранения
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 1
	</td>
	<td>
		 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2
	</td>
	<td>
		 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3
	</td>
</tr>
<tr>
	<td>
		 &nbsp;&nbsp; 1
	</td>
	<td>
		 Муниципальное образование
		<p>
		</p>
		<p>
			 город Алапаевск
		</p>
	</td>
	<td>
		 ГБУЗ Свердловской области
		<p>
		</p>
		<p>
			 «Алапаевская центральная
		</p>
		<p>
			 городская больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;&nbsp; 2
	</td>
	<td>
		 Муниципальное образование
		<p>
		</p>
		<p>
			 Алапаевское
		</p>
	</td>
	<td>
		 ГБУЗ СО «Алапаевская центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;&nbsp; 3
	</td>
	<td>
		 Арамильский городской округ
	</td>
	<td>
		 ГБУЗ СО «Арамильская
		<p>
		</p>
		<p>
			 городская больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;&nbsp; 4
	</td>
	<td rowspan="2">
		 Артемовский городской округ
	</td>
	<td>
		 ГБУЗ Свердловской области
		<p>
		</p>
		<p>
			 «Артемовская центральная районная
		</p>
		<p>
			 больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;&nbsp; 5
	</td>
	<td>
		 НУЗ Отделенческая больница
		<p>
		</p>
		<p>
			 ст. Егоршино ОАО РЖД
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;&nbsp; 6
	</td>
	<td>
		 Артинский городской округ
	</td>
	<td>
		 ГБУЗ СО «Артинская центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;&nbsp; 7
	</td>
	<td rowspan="2">
		 Асбестовский городской округ
	</td>
	<td>
		 ГБУЗ Свердловской области «Детская
		<p>
		</p>
		<p>
			 городская больница город Асбест»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;&nbsp; 8
	</td>
	<td>
		 ГБУЗ Свердловской области
		<p>
		</p>
		<p>
			 «Городская больница N 1 город Асбест»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;&nbsp; 9
	</td>
	<td>
		 Ачитский городской округ
	</td>
	<td>
		 ГБУЗ СО «Ачитская центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 10
	</td>
	<td>
		 Байкаловский муниципальный
		<p>
		</p>
		<p>
			 район
		</p>
	</td>
	<td>
		 ГБУЗ СО «Байкаловская центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 11
	</td>
	<td>
		 Белоярский городской округ
	</td>
	<td>
		 ГБУЗ СО «Белоярская центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 12
	</td>
	<td>
		 Березовский городской округ
	</td>
	<td>
		 ГБУЗ СО «Березовская центральная
		<p>
		</p>
		<p>
			 городская больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 13
	</td>
	<td>
		 Бисертский городской округ
	</td>
	<td>
		 ГБУЗ СО «Бисертская городская
		<p>
		</p>
		<p>
			 больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 14
	</td>
	<td>
		 Городской округ Богданович
	</td>
	<td>
		 ГБУЗ СО «Богдановичская центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 15
	</td>
	<td>
		 Городской округ
		<p>
		</p>
		<p>
			 Верхняя Пышма,
		</p>
		<p>
			 городской округ Среднеуральск
		</p>
	</td>
	<td>
		 ГБУЗ СО «Верхнепышминская центральная
		<p>
		</p>
		<p>
			 городская больница им. П.Д. Бородина»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 16
	</td>
	<td rowspan="2">
		 Верхнесалдинский
		<p>
		</p>
		<p>
			 городской округ
		</p>
	</td>
	<td>
		 ГБУЗ СО «Верхнесалдинская центральная
		<p>
		</p>
		<p>
			 городская больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 17
	</td>
	<td>
		 МСЧ «Тирус» (ВСМПО)
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 18
	</td>
	<td>
		 Городской округ Верхний Тагил
	</td>
	<td>
		 ГБУЗ СО «Городская больница
		<p>
		</p>
		<p>
			 город Верхний Тагил»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 19
	</td>
	<td>
		 Городской округ Верхотурский
	</td>
	<td>
		 ГБУЗ СО «Центральная районная
		<p>
		</p>
		<p>
			 больница Верхотурского района»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 20
	</td>
	<td>
		 Городской округ
		<p>
		</p>
		<p>
			 Верх-Нейвинский
		</p>
	</td>
	<td>
		 ГБУЗ СО «Верх-Нейвинская городская
		<p>
		</p>
		<p>
			 поликлиника»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 21
	</td>
	<td>
		 Городской округ
		<p>
		</p>
		<p>
			 Верхнее Дуброво
		</p>
	</td>
	<td>
		 ГБУЗ СО «Верхнедубровская городская
		<p>
		</p>
		<p>
			 больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 22
	</td>
	<td>
		 Городской округ Верхняя Тура
	</td>
	<td>
		 ГБУЗ СО «Центральная городская
		<p>
		</p>
		<p>
			 больница город Верхняя Тура»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 23
	</td>
	<td>
		 Волчанский городской округ
	</td>
	<td>
		 ГБУЗ СО «Волчанская городская
		<p>
		</p>
		<p>
			 больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 24
	</td>
	<td>
		 Гаринский городской округ
	</td>
	<td>
		 ГБУЗ СО «Гаринская центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 25
	</td>
	<td rowspan="4">
		 Горноуральский городской
		<p>
		</p>
		<p>
			 округ
		</p>
	</td>
	<td>
		 ГБУЗ СО «Лайская районная
		<p>
		</p>
		<p>
			 поликлиника»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 26
	</td>
	<td>
		 ГБУЗ СО «Николо-Павловская
		<p>
		</p>
		<p>
			 амбулатория»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 27
	</td>
	<td>
		 ГБУЗ СО «Петрокаменская участковая
		<p>
		</p>
		<p>
			 больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 28
	</td>
	<td>
		 ГБУЗ СО «Уральская амбулатория»
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 29
	</td>
	<td>
		 Городской округ Дегтярск
	</td>
	<td>
		 ГБУЗ СО «Дегтярская городская
		<p>
		</p>
		<p>
			 больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 30
	</td>
	<td rowspan="25">
		 Муниципальное образование
		<p>
		</p>
		<p>
			 «город Екатеринбург»
		</p>
	</td>
	<td>
		 МБУ «Детская городская клиническая
		<p>
		</p>
		<p>
			 больница N 11»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 31
	</td>
	<td>
		 МБУ «Детская городская больница N 5»
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 32
	</td>
	<td>
		 МБУ «Центральная городская
		<p>
		</p>
		<p>
			 клиническая больница N 24»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 33
	</td>
	<td>
		 МБУ «Центральная городская
		<p>
		</p>
		<p>
			 клиническая больница N 6»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 34
	</td>
	<td>
		 МАУЗ «Центральная городская больница
		<p>
		</p>
		<p>
			 N 3» г. Екатеринбурга
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 35
	</td>
	<td>
		 МБУ «Центральная городская
		<p>
		</p>
		<p>
			 клиническая больница N 1
		</p>
		<p>
			 Октябрьского района»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 36
	</td>
	<td>
		 МБУ «Детская городская больница N 10»
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 37
	</td>
	<td>
		 МБУ «Центральная городская больница
		<p>
		</p>
		<p>
			 N 7»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 38
	</td>
	<td>
		 МБУ «Центральная городская
		<p>
		</p>
		<p>
			 клиническая больница N 23»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 39
	</td>
	<td>
		 МБУ «Центральная городская больница
		<p>
		</p>
		<p>
			 N 20»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 40
	</td>
	<td>
		 МБУ «Центральная городская больница
		<p>
		</p>
		<p>
			 N 2 им. А.А. Миславского»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 41
	</td>
	<td>
		 МАУЗ «Городская клиническая больница
		<p>
		</p>
		<p>
			 N 40»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 42
	</td>
	<td>
		 МБУ «Детская городская больница N 15»
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 43
	</td>
	<td>
		 МБУ «Детская городская больница N 16»
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 44
	</td>
	<td>
		 МАУ «Детская городская поликлиника
		<p>
		</p>
		<p>
			 N 13»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 45
	</td>
	<td>
		 МБУ «Детская городская больница N 8»
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 46
	</td>
	<td>
		 ГБУЗ СО «Свердловская областная
		<p>
		</p>
		<p>
			 больница N 2»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 47
	</td>
	<td>
		 ООО МО «Новая больница»
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 48
	</td>
	<td>
		 НУЗ Дорожная больница
		<p>
		</p>
		<p>
			 ст. Свердловск-Пассажирский
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 49
	</td>
	<td>
		 ООО «Клиника Павлова»
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 50
	</td>
	<td>
		 Военно-медицинская служба УФСБ
		<p>
		</p>
		<p>
			 по Свердловской области
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 51
	</td>
	<td>
		 МБУ «Екатеринбургский
		<p>
		</p>
		<p>
			 консультативно-диагностический центр»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 52
	</td>
	<td>
		 ФКУЗ МСЧ МВД РФ
		<p>
		</p>
		<p>
			 по Свердловской области
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 53
	</td>
	<td>
		 Поликлиника УОРАН
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 54
	</td>
	<td>
		 МСЧ ФГУ ППО УОМЗ
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 55
	</td>
	<td>
		 Городской округ Заречный
	</td>
	<td>
		 ФГУЗ МСЧ N 32 ФМБА России
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 56
	</td>
	<td>
		 Ивдельский городской округ
	</td>
	<td>
		 ГБУЗ СО «Ивдельская центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 57
	</td>
	<td>
		 Муниципальное образование
		<p>
		</p>
		<p>
			 город Ирбит
		</p>
	</td>
	<td rowspan="2">
		 ГБУЗ Свердловской области «Ирбитская
		<p>
		</p>
		<p>
			 центральная городская больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 58
	</td>
	<td>
		 Ирбитское муниципальное
		<p>
		</p>
		<p>
			 образование
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 59
	</td>
	<td rowspan="6">
		 Город Каменск-Уральский
	</td>
	<td>
		 ГБУЗ СО «Детская городская больница
		<p>
		</p>
		<p>
			 N 2 город Каменск-Уральский»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 60
	</td>
	<td>
		 ГБУЗ Свердловской области «Городская
		<p>
		</p>
		<p>
			 больница N 7 город Каменск-Уральский»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 61
	</td>
	<td>
		 ГБУЗ СО «Детская городская
		<p>
		</p>
		<p>
			 поликлиника N 1
		</p>
		<p>
			 город Каменск-Уральский»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 62
	</td>
	<td>
		 ГБУЗ СО «Свердловский областной
		<p>
		</p>
		<p>
			 кожно-венерологический диспансер»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 63
	</td>
	<td>
		 НУЗ Узловая больница
		<p>
		</p>
		<p>
			 ст. Каменск-Уральский
		</p>
		<p>
			 Свердловской железной дороги
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 64
	</td>
	<td>
		 ГБУЗ СО «Городская поликлиника
		<p>
		</p>
		<p>
			 город Каменск-Уральский»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 65
	</td>
	<td>
		 Каменский городской округ
	</td>
	<td>
		 ГБУЗ СО «Каменская центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 66
	</td>
	<td>
		 Камышловский городской округ
	</td>
	<td>
		 ГБУЗ СО «Камышловская центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 67
	</td>
	<td>
		 Городской округ Карпинск
	</td>
	<td>
		 ГБУЗ СО «Карпинская центральная
		<p>
		</p>
		<p>
			 городская больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 68
	</td>
	<td rowspan="2">
		 Качканарский городской округ
	</td>
	<td>
		 ГБУЗ СО «Качканарская центральная
		<p>
		</p>
		<p>
			 городская больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 69
	</td>
	<td>
		 ООО МСЧ «Ванадий»
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 70
	</td>
	<td>
		 Кировградский городской округ
	</td>
	<td>
		 ГБУЗ СО «Кировградская центральная
		<p>
		</p>
		<p>
			 городская больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 71
	</td>
	<td>
		 Городской округ Красноуральск
	</td>
	<td>
		 ГБУЗ СО «Красноуральская городская
		<p>
		</p>
		<p>
			 больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 72
	</td>
	<td rowspan="2">
		 Городской округ Красноуфимск
	</td>
	<td>
		 ГБУЗ Свердловской области
		<p>
		</p>
		<p>
			 «Красноуфимская центральная районная
		</p>
		<p>
			 больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 73
	</td>
	<td>
		 НУЗ Узловая поликлиника
		<p>
		</p>
		<p>
			 на ст. Красноуфимск ОАО РЖД
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 74
	</td>
	<td rowspan="3">
		 Городской округ
		<p>
		</p>
		<p>
			 Краснотурьинск
		</p>
	</td>
	<td>
		 ГБУЗ Свердловской области
		<p>
		</p>
		<p>
			 «Краснотурьинская городская
		</p>
		<p>
			 больница N 1»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 75
	</td>
	<td>
		 ГБУЗ Свердловской области
		<p>
		</p>
		<p>
			 «Краснотурьинская детская
		</p>
		<p>
			 городская больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 76
	</td>
	<td>
		 ООО Объединенная компания Российский
		<p>
		</p>
		<p>
			 алюминий (РУСАЛ), медицинский центр
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 77
	</td>
	<td>
		 Кушвинский городской округ
	</td>
	<td>
		 ГБУЗ СО «Центральная городская
		<p>
		</p>
		<p>
			 больница город Кушва»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 78
	</td>
	<td>
		 Городской округ
		<p>
		</p>
		<p>
			 «Город Лесной»
		</p>
	</td>
	<td>
		 ФГУЗ ЦМСЧ N 91 ФМБА России
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 79
	</td>
	<td>
		 Малышевский городской округ
	</td>
	<td>
		 ГБУЗ СО «Малышевская городская
		<p>
		</p>
		<p>
			 больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 80
	</td>
	<td>
		 Махневское
		<p>
		</p>
		<p>
			 муниципальное образование
		</p>
	</td>
	<td>
		 ГБУЗ СО «Махневская районная
		<p>
		</p>
		<p>
			 больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 81
	</td>
	<td>
		 Невьянский городской округ
	</td>
	<td>
		 ГБУЗ СО «Невьянская центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 82
	</td>
	<td>
		 Нижнетуринский
		<p>
		</p>
		<p>
			 городской округ
		</p>
	</td>
	<td>
		 ГБУЗ СО «Нижнетуринская центральная
		<p>
		</p>
		<p>
			 городская больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 83
	</td>
	<td>
		 Нижнесергинский
		<p>
		</p>
		<p>
			 муниципальный район
		</p>
	</td>
	<td>
		 ГБУЗ СО «Нижнесергинская центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 84
	</td>
	<td rowspan="2">
		 Городской округ Нижняя Салда
	</td>
	<td>
		 ФГУЗ ЦМСЧ N 121 ФМБА России
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 85
	</td>
	<td>
		 ГБУЗ СО «Нижнесалдинская центральная
		<p>
		</p>
		<p>
			 городская больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 86
	</td>
	<td rowspan="11">
		 Город Нижний Тагил
	</td>
	<td>
		 ГБУЗ СО «Центральная городская
		<p>
		</p>
		<p>
			 больница N 1 город Нижний Тагил»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 87
	</td>
	<td>
		 ГБУЗ СО Центральная городская
		<p>
		</p>
		<p>
			 больница N 4 город Нижний Тагил»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 88
	</td>
	<td>
		 ГБУЗ Свердловской области
		<p>
		</p>
		<p>
			 «Демидовская центральная
		</p>
		<p>
			 городская больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 89
	</td>
	<td>
		 ГБУЗ СО «Детская городская больница
		<p>
		</p>
		<p>
			 N 1 город Нижний Тагил»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 90
	</td>
	<td>
		 ГБУЗ СО «Детская городская больница
		<p>
		</p>
		<p>
			 N 2 город Нижний Тагил»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 91
	</td>
	<td>
		 ГБУЗ СО «Детская городская больница
		<p>
		</p>
		<p>
			 N 3 город Нижний Тагил»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 92
	</td>
	<td>
		 ГБУЗ СО «Городская поликлиника N 3
		<p>
		</p>
		<p>
			 город Нижний Тагил»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 93
	</td>
	<td>
		 ГБУЗ СО «Городская поликлиника N 4
		<p>
		</p>
		<p>
			 город Нижний Тагил»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 94
	</td>
	<td>
		 ГБУЗ СО «Детская городская
		<p>
		</p>
		<p>
			 поликлиника N 4 город Нижний Тагил»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 95
	</td>
	<td>
		 ГБУЗ СО «Детская городская
		<p>
		</p>
		<p>
			 поликлиника N 5 город Нижний Тагил»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 96
	</td>
	<td>
		 НУЗ Отделенческая больница
		<p>
		</p>
		<p>
			 ст. Н. Тагил ОАО РЖД
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 97
	</td>
	<td>
		 Новолялинский городской округ
	</td>
	<td>
		 ГБУЗ СО «Новолялинская районная
		<p>
		</p>
		<p>
			 больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 98
	</td>
	<td>
		 Новоуральский городской округ
	</td>
	<td>
		 ФГУЗ ЦМСЧ N 31 ФМБА России
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 99
	</td>
	<td>
		 Городской округ Пелым
	</td>
	<td>
		 ГБУЗ СО «Пелымская городская
		<p>
		</p>
		<p>
			 больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp; 99
	</td>
	<td>
		 Новоуральский городской округ
	</td>
	<td>
		 ФГУЗ ЦМСЧ N 31 ФМБА России
	</td>
</tr>
<tr>
	<td>
		 &nbsp;100
	</td>
	<td>
		 Городской округ Пелым
	</td>
	<td>
		 ГБУЗ СО «Пелымская городская
		<p>
		</p>
		<p>
			 больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;101
	</td>
	<td rowspan="5">
		 Городской округ Первоуральск
	</td>
	<td>
		 ГБУЗ СО «Городская больница N 1
		<p>
		</p>
		<p>
			 город Первоуральск»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;102
	</td>
	<td>
		 ГБУЗ СО «Городская больница N 3
		<p>
		</p>
		<p>
			 город Первоуральск»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;103
	</td>
	<td>
		 ГБУЗ СО «Городская больница N 4
		<p>
		</p>
		<p>
			 город Первоуральск»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;104
	</td>
	<td>
		 ГБУЗ СО «Детская городская больница
		<p>
		</p>
		<p>
			 город Первоуральск»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;105
	</td>
	<td>
		 ГБУЗ СО «Городская больница N 2
		<p>
		</p>
		<p>
			 город Первоуральск»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;106
	</td>
	<td rowspan="2">
		 Полевской городской округ
	</td>
	<td>
		 ГБУЗ СО «Полевская центральная
		<p>
		</p>
		<p>
			 городская больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;107
	</td>
	<td>
		 ГБУЗ СО «Психиатрическая больница
		<p>
		</p>
		<p>
			 N 8»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;108
	</td>
	<td>
		 Пышминский городской округ
	</td>
	<td>
		 ГБУЗ СО «Пышминская центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;109
	</td>
	<td rowspan="2">
		 Городской округ Ревда
	</td>
	<td>
		 ГБУЗ СО «Ревдинская городская
		<p>
		</p>
		<p>
			 больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;110
	</td>
	<td>
		 ГБУЗ СО «Ревдинская детская городская
		<p>
		</p>
		<p>
			 больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;111
	</td>
	<td>
		 Режевской городской округ
	</td>
	<td>
		 ГБУЗ СО «Режевская центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;112
	</td>
	<td>
		 Городской округ Рефтинский
	</td>
	<td>
		 ГБУЗ СО «Рефтинская городская
		<p>
		</p>
		<p>
			 больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;113
	</td>
	<td>
		 Городской округ
		<p>
		</p>
		<p>
			 ЗАТО Свободный
		</p>
	</td>
	<td>
		 ГБУЗ СО «Городская больница
		<p>
		</p>
		<p>
			 ЗАТО Свободный»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;114
	</td>
	<td>
		 Североуральский
		<p>
		</p>
		<p>
			 городской округ
		</p>
	</td>
	<td>
		 ГБУЗ СО «Североуральская центральная
		<p>
		</p>
		<p>
			 городская больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;115
	</td>
	<td rowspan="2">
		 Серовский городской округ
	</td>
	<td>
		 ГБУЗ СО «Серовская городская больница
		<p>
		</p>
		<p>
			 N 1»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;116
	</td>
	<td>
		 НУЗ Отделенческая больница ст. Серов
		<p>
		</p>
		<p>
			 ОАО РЖД
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;117
	</td>
	<td>
		 Сосьвинский городской округ
	</td>
	<td>
		 ГБУЗ СО «Восточная районная больница»
	</td>
</tr>
<tr>
	<td>
		 &nbsp;118
	</td>
	<td>
		 Слободо-Туринский
		<p>
		</p>
		<p>
			 муниципальный район
		</p>
	</td>
	<td>
		 ГБУЗ СО «Слободо-Туринская
		<p>
		</p>
		<p>
			 центральная районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;119
	</td>
	<td>
		 Городской округ Староуткинск
	</td>
	<td>
		 ГБУЗ СО «Староуткинская городская
		<p>
		</p>
		<p>
			 больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;120
	</td>
	<td>
		 Городской округ Сухой Лог
	</td>
	<td>
		 ГБУЗ СО «Сухоложская центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;121
	</td>
	<td>
		 Сысертский городской округ
	</td>
	<td>
		 ГБУЗ СО «Сысертская центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;122
	</td>
	<td>
		 Таборинский
		<p>
		</p>
		<p>
			 муниципальный район
		</p>
	</td>
	<td>
		 ГБУЗ СО «Таборинская центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;123
	</td>
	<td>
		 Тавдинский городской округ
	</td>
	<td>
		 ГБУЗ СО «Тавдинская центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;124
	</td>
	<td>
		 Талицкий городской округ
	</td>
	<td>
		 ГБУЗ СО «Талицкая центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;125
	</td>
	<td>
		 Тугулымский городской округ
	</td>
	<td>
		 ГБУЗ СО «Тугулымская центральная
		<p>
		</p>
		<p>
			 районная больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;126
	</td>
	<td>
		 Туринский городской округ
	</td>
	<td>
		 ГБУЗ СО «Туринская центральная
		<p>
		</p>
		<p>
			 районная больница имени О.Д. Зубова»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;127
	</td>
	<td>
		 Шалинский городской округ
	</td>
	<td>
		 ГБУЗ СО «Шалинская центральная
		<p>
		</p>
		<p>
			 городская больница»
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;128
	</td>
	<td>
		 Муниципальное образование
		<p>
		</p>
		<p>
			 «Поселок Уральский»
		</p>
	</td>
	<td>
		 ГБУЗ СО «Участковая больница
		<p>
		</p>
		<p>
			 поселок Уральский»
		</p>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>