<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Офтальмогипертензия");?><h2>Офтальмогипертензия</h2>
<p>
	 повышение внутриглазного давления. Не всегда офтальмогипертензия является проявлением&nbsp;<a href="http://klinikaglaz.wfdemo.ru/meditsinskiy-slovar/ab/glaukoma/">глаукомы</a>. В эксимерлазерной хирургии иногда сталкиваются с повышением давления как с побочным действием глюкокортикоидов, которые применяются после лазерной коррекции местно, в виде капель. При замене глюкокортикоидов (дексаметазон, офтан-дексаметазон, тобрадекс, макситрол, софрадекс) на нестероидные противовоспалительные средства (диклоф, наклоф, индоколир) внутриглазное давление снижается.
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="http://klinikaglaz.wfdemo.ru/services/diagnostika/diagnostika-glaza-zreniya-sostoyaniya-zritelnoy-sistemy/">полное обследование и диагностику зрения</a>.</i><i>&nbsp;Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>