<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Мужская коллекция оправ.");?><h3>Представлен модельный ряд коллекции 2016 для мужчин, ведущих активный образ жизни.</h3>
 Коллекция: Lifestyle, материал оправы&nbsp; O-Matter,который на 25% легче и в 2 раза прочнее обычного ацетата. Используется технология “Three-point Fit»- это&nbsp;«крепление/посадка в трех точках». Технология позволяет оправе касаться лица только на переносице и за ушами, за счёт чего оправа сохраняет идеальную посадку, обладает хорошим балансом веса и не давит. Защитный футляр прилагается.<br>
 <br>
 <br>
 OX8069<br>
<p>
 <img width="300" alt="1..png" src="http://www.focus.su/upload/medialibrary/113/1132c3edd06538bfd5aec9ab3f407fbc.png" height="156" title="1..png" border="0">
</p>
 Дизайн:
<p>
</p>
<p>
	 — Holbrook со всеми преимуществами серии RX: размерами, скосами/фасками и нескользящим покрытием.
</p>
<p>
	 — Форма линз, являющаяся иконой фирмы Oakley
</p>
<p>
	 — Универсальный дизайн со смягченными линиями, особенно на линии бровей
</p>
<p>
	 Удобство:
</p>
<p>
	 — Носоупоры для максимально комфортной посадки и отсутствия скольжения
</p>
<p>
	 — Регулируемые, сменные заушники с проволочным/стержневым основанием без насадок для удобного ношения при длинных волосах.
</p>
<p>
	 Технические характеристики:
</p>
<p>
	 — Дизайн Holbrook с универсальной посадкой.
</p>
<p>
	 OX8077
</p>
<p>
 <img width="300" alt="2..png" src="http://www.focus.su/upload/medialibrary/975/975afb5072e0f80a1e434b3b7f9c2e54.png" height="156" title="2..png" border="0">
</p>
<p>
	 Дизайн:
</p>
 <br>
<p>
	 — Дизайн, базирующийся на линиях и гранях модели Sliver<br>
	 — Модные квадратные линзы, вдохновленные дизайном моделей Sliver и Junkyard
</p>
<p>
	 — Безпружинные винтовые крепления дужек для большего комфорта и продуктивности
</p>
 <br>
<p>
	 Удобство:
</p>
<p>
	 — Носоупоры для максимально комфортной посадки и отсутствия скольжения
</p>
<p>
	 — Регулируемые заушники с проволочным/стержневым основанием
</p>
<p>
	 — Специальные насадки на заушниках для надежной посадки и отсутствия скольжения
</p>
<p>
	 Технические характеристики:
</p>
<p>
	 — Регулируемые проволочные/стержневые заушники
</p>
<p>
	 — Специальные насадки на заушниках.
</p>
<p>
	 Коллекция: Iconic,&nbsp;материал оправы титан -прочность, гибкость и легкость.
</p>
<p>
	 OX5100 и&nbsp;OX5101
</p>
<p>
 <img width="300" alt="3..png" src="http://www.focus.su/upload/medialibrary/8f1/8f1581e066ee283e8bb44661361b3d7b.png" height="156" title="3..png" border="0"><img width="300" alt="4..png" src="http://www.focus.su/upload/medialibrary/d98/d982f2661f17010920049e65c23417c2.png" height="156" title="4..png" border="0">
</p>
<p>
	 Дизайн:
</p>
<p>
	 — Фирменные крепления и грани Oakley, схожие с дизайнами моделей Barrelhouse, Chamfer, Voltage
</p>
<p>
	 — Высокий окуляр, подходящий для прогрессивных линз.
</p>
<p>
	 Удобство:
</p>
<p>
	 — Запатентованные унобтаниевые насадки на заушниках и новые силиконовые носоупоры, наполненные воздухом, обеспечивают уверенную, комфортную посадку оправы.
</p>
<p>
	 Технические характеристики:
</p>
<p>
	 — Ободковая оправа
</p>
<p>
	 —&nbsp;Пружинные механизмы в титановых «коробах»
</p>
<p>
	 — Уникальный дизайн заушников
</p>
<p>
	 — Запатентованные специальные насадки на заушниках и новые наполненные воздухом силиконовые носоупоры
</p>
<p>
	 — Защитный футляр прилагается.
</p>
<p>
	 Коллекция: Iconic,&nbsp;Материал оправы Метал C-5 -ультра лёгкий металл.
</p>
<p>
	 OX3204 и&nbsp;OX3202
</p>
<p>
 <img width="300" alt="5..png" src="http://www.focus.su/upload/medialibrary/be1/be113e51ebafd7dc98b5db1ba1807fd9.png" height="156" title="5..png" border="0">&nbsp;<img width="300" alt="6..png" src="http://www.focus.su/upload/medialibrary/c7f/c7f7b57222d16866e1cc5bb69d3142c0.png" height="156" title="6..png" border="0">
</p>
<p>
	 Дизайн:
</p>
<p>
	 — заушники дизайна Barrelhouse, помеченные фирменным эллипсом, всемирно ассоциируемым с прочностью и функциональностью.
</p>
<p>
	 — Высокий окуляр, подходящий для прогрессивных линз.
</p>
<p>
	 Удобство:
</p>
<p>
	 — Запатентованные специальные насадки на заушниках и силиконовые носоупоры, наполненные воздухом, обеспечивают уверенную, комфортную посадку оправы.
</p>
<p>
	 Технические характеристики:
</p>
<p>
	 — Ободковая оправа
</p>
<p>
	 —&nbsp;Встроенные пружинные механизмы
</p>
<p>
	 — Архитектурный подход к дизайну
</p>
<p>
	 — Запатентованные специальные насадки на заушниках и наполненные воздухом силиконовые носоупоры
</p>
<p>
	 — Защитный футляр прилагается.
</p>
<p>
	 Коллекция: Iconic,&nbsp;оправа&nbsp;создана из сверхтонкого, сверхпрочного и сверхгибкого материала NanO-Matter.
</p>
<p>
	 OX8047
</p>
<p>
 <img width="300" alt="7..png" src="http://www.focus.su/upload/medialibrary/c85/c85e747769cb39feebe24532461dcab1.png" height="156" title="7..png" border="0">
</p>
<p>
	 Дизайн:
</p>
<p>
	 — Технология усиленного основания заушника, которая позволяет создавать сверхтонкие и прочные заушники
</p>
<p>
	 — Сверхлёгкость оправы, которая достигается за счёт тонкости дизайна.
</p>
<p>
	 Удобство:
</p>
<p>
	 — Регулируемые, сменные заушники с проволочным/стержневым основанием
</p>
<p>
	 — Запатентованные специальные насадки на заушниках и новые силиконовые носоупоры, наполненные воздухом, обеспечивают уверенную, комфортную посадку оправы.
</p>
<p>
	 Технические характеристики:
</p>
<p>
	 — Регулируемые, сменные заушники с проволочным/стержневым основанием
</p>
<p>
	 —&nbsp;Технология “Three-point Fit”, которая обеспечивает точное положение очков на лице и линзы в оправе.
</p>
<p>
	 — Запатентованные специальные насадки на заушниках и новые наполненные воздухом силиконовые носоупоры
</p>
<p>
	 — Защитный футляр прилагается
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>