<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация");
$APPLICATION->SetPageProperty("description", "Информация для клиентов компании");
?><div>
 <img width="600" height="400" title="DSC_8391.jpg" align="middle" class="img-responsive" alt="DSC_8391.jpg" src="/upload/medialibrary/811/811ee7422720355b34a29501fb528ea6.jpg">
</div>
 <br>
<h4 class="underline">Информация для клиентов компании </h4>
<div>
 <b>1. Индивидуальный подход к каждому пациенту</b>.<br>
 <br>
	 Клиника микрохирургии ГЛАЗ — офтальмологическая клиника для всей семьи и мы относимся к каждому пациенту, от малышей до старших членов семьи, с вниманием и заботой.
</div>
<p>
 <b>2. Удобное </b><a href="/company/contacts/"><b>месторасположение</b></a>.
</p>
<p>
	 Наша клиника находится в центре города Екатеринбурга, в 50 метрах от станции метро «Динамо». Вам будет удобно добраться до нас как на общественном транспорте, так и на автомобиле. Для автомобилистов у нас предусмотрена просторная парковка.
</p>
<p>
 <b>3. </b><a href="/projects/oborudovanie-v-klinike/oborudovanie-poslednego-pokoleniya/"><b>Оборудование</b></a><b> последнего поколения. </b>
</p>
<p>
	 Все оборудование нашей клиники относится к категории цифровых технологий последнего поколения, что позволяет высококвалифицированным специалистам проводить высокоточную диагностику глазных заболеваний.
</p>
<p>
 <b>4. Возможность оформить больничный лист. </b>
</p>
<p>
	 При необходимости лечения или реабилитации мы оформляем &nbsp;листы временной нетрудоспособности.
</p>
<p>
 <b>5. Прием по полисам </b><b>ДМС</b><b>. </b>
</p>
<p>
	 Мы принимаем пациентов по полисам добровольного медицинского страхования.
</p>
<p>
 <b>6. Возможность получить налоговый вычет при дорогостоящем лечении. </b>
</p>
<p>
	 &nbsp;<br>
 <i>В Клинике микрохирургии «Глаз» (г. Екатеринбург) проводится </i><a href="http://klinikaglaz.ru/diagnostika/"><i>полное обследование и диагностика зрения</i></a><i>. Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i><i> </i>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>