<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "ОМС");
$APPLICATION->SetPageProperty("title", "Обязательное медицинское страхование (ОМС) в Екатеринбурге | Клиника микрохирургии «Глаз» им. Святослава Федорова");
$APPLICATION->SetPageProperty("description", "Важная информация о том, как получить медицинскую помощь по обязательному медицинскому страхованию в России. Правовые документы для ОМС. Звоните: +7 (343) 253-05-37, +7(343)328-88-45");
$APPLICATION->SetTitle("Обязательное медицинское страхование (ОМС)");?><h1>Правовые документы для ОМС</h1>
<p>
 <br>
</p>
<p>
 <a href="http:///info/oms/">Постановление Правительства Свердловской области от 24.12.2015 №1195-ПП</a>&nbsp;о территориальной программе гос. гарантий бесплатного оказания гражданам мед. помощи в Свердловской области на 2016г.
</p>
<p>
 <a href="http:///info/oms/postanovlenie-pravitelstva-rf-ot-13-02-2015-n-123/?clear_cache=Y">Постановление Правительства РФ от 13.02.2015 N 123</a>&nbsp;«Об утверждении Правил внеочередного оказания медицинской помощи отдельным категориям граждан в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи в медицинских организациях, подведомственных федеральным органам исполнительной власти»
</p>
<p>
 <a href="http:///info/oms/federalnyy-zakon-rf/?clear_cache=Y">Федеральный закон РФ</a>&nbsp;об обязательной медицинском страховании
</p>
<p>
 <a href="http:///info/oms/postanovlenie-pravitelstva-rf-ot-19-12-2015-1382/?clear_cache=Y">Постановление правительства РФ от 19.12.2015 №1382</a>&nbsp;о программе гос. гарантий бесплатного оказания гражданам&nbsp; мед. помощи на 2016год
</p>
<p>
 <a href="http:///info/oms/federalnyy-zakon-rf./?clear_cache=Y">Федеральный закон РФ</a>&nbsp;об основах охраны здоровья граждан в РФ
</p>
<p>
 <a href="http:///info/oms/postanovlenie-pravitelstva-rf-ot-04-10-2012-1006/?clear_cache=Y">Постановление правительства РФ от 04.10.2012 № 1006</a>&nbsp;об утверждении правил предоставления мед. организациями платных мед. услуг
</p>
<p>
 <a href="http:///info/oms/postanovlenie-pravitelstva-rf-ot-24-12-2015g-1195-pp/?clear_cache=Y">Постановление правительства РФ от 24.12.2015г №1195-ПП</a>&nbsp;о территориальной программе гос. гарантий бесплатного оказания гражданам мед. помощи в Свердловской области на 2016г.<br>
 <a href="http:///info/oms/postanovlenie-pravitelstva-rf-ot-24-12-2015-prilozhenie-1/?clear_cache=Y">Постановление правительства РФ от 24.12.2015 приложение 1</a>
</p>
<p>
 <a href="http:///info/oms/postanovlenie-pravitelstva-rf-ot-19-12-2015-1382./?clear_cache=Y">Постановление правительства РФ от 19.12.2015 №1382</a>&nbsp;о программе гос. гарантий бесплатного оказания гражданам мед. помощи на 2016год
</p>
<p>
 <a href="http:///postanovlenie-pravitelstvo-rf-ot-19-12-15-1382/">Постановление правительство РФ от 19.12.15 №1382</a>&nbsp;Перечень видов, форм и условий медицинской помощи,<br>
	 оказание которой осуществляется бесплатно
</p>
<p>
 <a href="http:///info/oms/postanovlenie-pravitelstva-sverdlovskoy-oblasti-ot-16-11-2010-n-1658-pp/?clear_cache=Y">Постановление Правительства Свердловской области от 16.11.2010 N 1658-ПП</a>&nbsp;(ред. от 12.08.2015) «О Порядке предоставления мер социальной поддержки по лекарственному обеспечению отдельных категорий граждан, проживающих в Свердловской области, за счет средств областного бюджета»
</p>
<p>
 <a href="http:///info/oms/prikaz-minzdrava-sverdlovskoy-oblasti-ot-08-02-2013-n-116-p/?clear_cache=Y">Приказ Минздрава Свердловской области от 08.02.2013 N 116-п</a>&nbsp;«Об утверждении перечня медицинских организаций Свердловской области, имеющих право выписывания лекарственных препаратов отдельным категориям граждан бесплатно и на льготных условиях за счет средств областного бюджета»
</p>
<p>
 <a href="http:///info/oms/prikaz-minzdravsotsrazvitiya-rossii-ot-26-04-2012-n-407n/?clear_cache=Y">Приказ Минздравсоцразвития России от 26.04.2012 N 407н</a>&nbsp;«Об утверждении Порядка содействия руководителем медицинской организации (ее подразделения) выбору пациентом врача в случае требования пациента о замене лечащего врача»
</p>
<p>
 <a href="http:///info/oms/rasporyazhenie-pravitelstva-rf-ot-26-12-2015-2724-r/?clear_cache=Y">Распоряжение правительства РФ от 26.12.2015 №2724-р</a>
</p>
<p>
 <a href="http:///info/oms/postanovlenie-pravitelstva-sverdlovskoy-oblasti-ot-24-12-2015-1195-pp./?clear_cache=Y">Постановление правительства Свердловской области от 24.12.2015 №1195-ПП</a>
</p>
<p>
 <a href="http:///info/oms/prikaz-pravitelstva-sverdlovskoy-oblasti/?clear_cache=Y">Приказ правительства Свердловской области</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>