<p>
	 &nbsp;
</p>
<p>
	 &nbsp;&nbsp;В Клинике микрохирургии «ГЛАЗ» им. академика С.Н.Фёдорова вы находитесь в надежных руках высококвалифицированных офтальмологов, ведущих специалистов в своей области, которые относятся к каждому пациенту с вниманием и заботой.
</p>
<p>
	 Клиника микрохирургии «ГЛАЗ» находится в центре Екатеринбурга, всего в 3 минутах ходьбы от выхода станции метро «Динамо», напротив ДИВС «Уралочка».
</p>
<h2>Офтальмологические услуги</h2>
<p>
	 В клинике предлагается полный перечень услуг для эффективного лечения глазных заболеваний:
</p>
<ul>
	<li>Проверка зрения, включая полное диагностическое обследование на самой современной диагностической аппаратуре;</li>
	<li>Профилактика, коррекция и лечение широкого спектра глазных заболеваний;</li>
	<li>Лазерная терапия и коррекция зрения;</li>
	<li>Операции на глазах.</li>
</ul>
<h2>Офтальмологическая клиника для всей семьи</h2>
<p>
	 Клиника микрохирургии «ГЛАЗ» – это офтальмологическая клиника для всей семьи. Чтобы решить свои проблемы с глазами и зрением, обратиться за лечением глазных заболеваний могут люди всех возрастов, от младенцев и детей до старшего поколения семьи, пенсионеров.
</p>
<h2>Глазная клиника без очередей</h2>
<p>
	 В нашей клинике мы гарантируем отсутствие очередей и индивидуальный сервис для каждого пациента, подбор удобного времени для консультации и лечения. Мы ставим своей целью обеспечить нашим пациентам возможность максимально быстро пройти обследование&nbsp; и получить полную и исчерпывающую консультацию офтальмолога по проблемам зрения и методам их лечения.
</p>
<h2>Клиника микрохирургии «ГЛАЗ» имени С.Н.Фёдорова</h2>
<ul>
</ul>