<?php
/**
 * @var array $MESS
 */
$MESS["FORM_INTRO_TEXT"] = "<p>Поля, отмеченные <span class=\"required\">*</span>, обязательны для заполнения</p><p>Информация о персональных данных авторов обращений, направленных в электронном виде, хранится и обрабатывается с соблюдением требований российского законодательства о персональных данных.</p>";
$MESS["FORM_HEADLINE"] = "В электронной анкете в Вашем обращении укажите";
$MESS["LABEL_WHOM"] = "Кому";
$MESS["LABEL_WHERE"] = "Куда";
$MESS["LABEL_OFFICIAL"] = "Должностное лицо";
$MESS["LABEL_POSITION"] = "Должность";
$MESS["LABEL_ORG"] = "Ответственная организация";
$MESS["LABEL_HEADLINE"] = "Укажите в именительном падеже Ваши";
$MESS["LABEL_LASTNAME"] = "Фамилия";
$MESS["LABEL_NAME"] = "Имя";
$MESS["LABEL_SURNAME"] = "Отчество (при наличии)";
$MESS["LABEL_NO_SURNAME"] = "Отчество отсутствует";
$MESS["LABEL_ORG_TITLE"] = "Наименование организации (юридического лица)";
$MESS["LABEL_EMAIL"] = "Укажите адрес электронной почты для получения ответа или уведомления о переадресации обращения";
$MESS["LABEL_PHONE"] = "Номер телефона";
$MESS["LABEL_COAUTHORS"] = "Соавторы обращения";
$MESS["LABEL_COAUTHOR_DELETE"] = "Удалить соавтора";
$MESS["LABEL_COAUTHOR_ADD"] = "Добавить соавтора обращения";
$MESS["LABEL_TEXT"] = "Текст обращения";
$MESS["FORM_INTRO_TEXT2"] = "<p>В соответствии с частью 1 статьи 7 Федерального закона от 2 мая 2006 года No59-ФЗ «Опорядке рассмотрения обращений граждан Российской Федерации» гражданин в своем обращении в обязательном порядке излагает суть предложения, заявления или жалобы.</p><p>Обращаем Ваше внимание, что в целях объективного и всестороннего рассмотрения Вашего обращения рекомендуется в тексте обращения указывать адрес описанного Вами места действия, факта или события.</p><p>В случае, если текст Вашего обращения не позволяет определить суть предложения, заявления или жалобы, ответ на обращение не дается и оно не подлежит направлению на рассмотрение в государственный орган, орган местного самоуправления или должностному лицу в соответствии с их компетенцией, о чем Вам будет сообщено в течение семи дней со дня регистрации обращения.</p>p>Обращаем Ваше внимание, что при написании текста обращения в форме электронного документа в поле ввода текста обращения в форме электронного документа для изложения сути предложения, заявления или жалобы отсутствует ограничение по вводимому количеству символов.</p>";
$MESS["PLACEHOLDER_TEXT"] = "Изложите суть предложения, заявления или жалобы";
$MESS["FORM_INTRO_TEXT3"] = "
    <p>В случае необходимости в подтверждение своих доводов Вы вправе приложить к обращению необходимые документы и
        материалы в электронной форме, воспользовавшись функцией «Прикрепить файл(ы)». </p>

    <p>Обращаем Ваше внимание, что прикрепляемые в предложенном на сайте формате документы и материалы только
        подтверждают изложенную Вами суть предложения, заявления или жалобы. </p>

    <p>Приложить необходимые документы и материалы в электронной форме Вы можете в любой последовательности [указываются
        количество и допустимые форматы файлов]. Иные форматы не обрабатываются в информационных системах [наименование
        органа]. </p>

    <p> Информируем Вас, что передача файла(ов) вложения на почтовый сервер зависит от пропускной способности сети
        «Интернет» пользователя, а получение – от объёма обрабатываемых почтовым сервером переданных файлов. </p>

    <p> При подключении Вашего оборудования к сети «Интернет» по выделенным каналам связи с использованием технологий
        ADSL, 3G, 4G, WiFi и иных технологий, обеспечивающих аналогичные скорости передачи данных в сети «Интернет»,
        передача и обработка файла(ов) с суммарным размером: </p>

    <ul>
        <li>до 5 Мб осуществляется, как правило, без задержки во времени;</li>
        <li>от 5 Мб до 10 Мб может осуществляться с задержкой во времени;</li>
        <li>свыше 10 Мб может быть не осуществлена.</li>
    </ul>";
$MESS["FORM_INTRO_FILES"] = "Для приложения к обращению необходимых документов и материалов в электронной форме нажмите кнопку «Прикрепить файл(ы)».";
$MESS["LABEL_FILES"] = "Прикрепить файлы";
$MESS["FORM_INTRO_FILES2"] = "Обращаем Ваше внимание, что подтверждением прикрепления файла(ов) вложения является появление строки с наименованием(ями) выбранного(ых) Вами файла(ов).";
$MESS["BUTTON_SEND"] = "Направить письмо";
$MESS["BUTTON_REG"] = "Создать личный кабинет";

$MESS["FORM_SUCCESS_TITLE"] = "Большое спасибо!";
$MESS["FORM_SUCCESS_TEXT"] = "Ваше письмо отправлено и подлежит обязательной регистрации в течение трех дней с момента поступления в #ORG_TITLE#";
$MESS["FORM_ERRORS_TITLE"] = "При отправке обращения возникли ошибки:";
$MESS["FORM_SHOW_TEXT"] = "Показать весь текст...";
$MESS["FORM_HIDE_TEXT"] = "Свернуть текст...";