<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Деструкция стекловидного тела");?><h2>Деструкция стекловидного тела</h2>
<p>
	 нарушение прозрачности стекловидного тела, связанное с дистрофическими, воспалительными, травматическими процессами и кровоизлияниями. При миопии высокой степени деструкция стекловидного тела встречается в подавляющем большинстве случаев и в стабильном состоянии может рассматриваться как вариант нормы. При наличии деструкции человек периодически замечает плавающие помутнения в поле зрения («летающие мушки», темные точки, кольца, паутину, «нити жемчуга»). Лазерная коррекция никак не влияет на эти ощущения. При резком увеличении числа плавающих помутнений, снижающих качество зрения, необходимо срочно обратиться к врачу, так как эти симптомы могут быть первыми проявлениями воспаления или кровоизлияния. Деструкция стекловидного тела слабой степени, как правило, не лечится. Возможно проведение профилактических курсов медикаментозного лечения деструкции, включающие в себя рассасывающую терапию и активацию обменных процессов.
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/">полное обследование и диагностику зрения</a>.</i><i>&nbsp; Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>