<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Синдром сухого глаза");?><h2>Синдром сухого глаза</h2>
<p>
	 совокупность ксеротических изменений роговицы и конъюнктивы, вызванных систематическим нарушением стабильности слезной пленки. Синдромом страдают от 7 до 17 % населения высокоразвитых стран мира. Некоторые причины возникновения синдрома сухого глаза: аутоиммунные заболевания; эндокринные дисфункции; заболевания почек; беременность; офтальмологические операции (в том числе ЛАСИК); некоторые глазные капли; вредоносные факторы окружающей среды (кондиционированный воздух, работа с мониторами, ношение контактных линз).Существует множество хирургических и терапевтических способов лечения синдрома сухого глаза, однако при таких причинах возникновения, как синдром Съегрена, глазной пемфигоид, лагофтальм, нейропаралитический кератит, лечение не всегда успешно.
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="http:///services/diagnostika/diagnostika-glaza-zreniya-sostoyaniya-zritelnoy-sistemy/">полное обследование и диагностику зрения</a>.</i><i>&nbsp;Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>