<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?><h4> <b><span style="font-size: 10pt;"></span>&nbsp; </b><b>Салон оптики клиники «ГЛАЗ» им. Святослава Федорова предлагает: </b></h4>
<ul type="disc">
	<li>для жителей Екатеринбурга и городов-спутников В. Пышма, Березовский, Арамиль, Среднеуральск - самовывоз из магазина в клинике;</li>
	<li>платную доставку в крупные города Свердловской области и др. регионов через службу Boxberry.ru;</li>
	<li>платную отправку в иные города и регионы страны курьерской почтой России.</li>
</ul>
<p>
 <br>
</p>
<p>
	 Доставку готовых и солнцезащитных очков, оправ, контактных линз и оптических аксессуаров по городу Екатеринбургу клиника «ГЛАЗ» не осуществляет – зарезервированные через сайт товары можно получить в салоне оптики клиники «ГЛАЗ» по адресу ул. Николая Никонова, 18.
</p>
<h4>
Самовывоз из магазина </h4>
<p>
 <img width="200" height="200" title="самовывоз.jpg" align="left" alt="самовывоз.jpg" src="/upload/medialibrary/e12/e12031fff333d471a4bb672628b441e5.jpg">Вы можете забрать зарезервированный посредством сайта товар (после звонка-подтверждения от нашего сотрудника) в оптике на 1-ом этаже клиники. После отправки заявки через сайт вы увидите сообщение о том, что заказ принят, далее вам позвонит наш сотрудник и сообщит о готовности заказа (кроме того, на ваш e-mail поступит уведомление об этом). Вы обращаетесь в наш магазин, называете сотруднику на кассе номер заказа. Забрать покупку, оформленную на сайте на ваше имя, может любой, кто назовет номер заказа и имя заказчика. Оплата зарезервированного товара производится в момент получения (сервис внесения он-лайн предоплаты через наш сайт находится в стадии внедрения).
</p>
<p>
	 При получении заказа осмотрите целостность упаковки, проверьте товар на соответствие зарезервированному по параметрам и комплектации.
</p>
<p>
	<br>
</p>
<p>
	<br>
</p>
<h4>
Служба Boxberry.ru </h4>
<p>
 <img width="200" height="133" title="боксбери.jpg" align="left" alt="боксбери.jpg" src="/upload/medialibrary/176/176d65ff449942059d1d8f0eefce93b8.jpg">
</p>
<p>
	Для тех, кто проживает не в Екатеринбурге, возможно получение заказа в отделении&nbsp;Boxberry. Доставка является платной. Сроки доставки и ее стоимость в зависимости от местоположения конечного потребителя различаются: к примеру, доставка через Boxberry в города Свердловской области занимает 2-3 дня, стоимость составляет от 210 р. Оплата стоимости заказа и его доставки (сервис внесения он-лайн предоплаты через наш сайт находится в стадии внедрения, впоследствии будет удобней для получателя делать предоплату за заказ через сайт) производится заранее – по предварительно выставленному счету (в пункте Boxberry производится только его выдача). Срок бесплатного хранения заказа в пункте выдачи составляет 7 дней, в дальнейшем - 9 рублей за одну неделю хранения.&nbsp;Список пунктов выдачи на сайте Boxberry.ru. по прибытии товара на ваш адрес придет извещение о посылке.
</p>
<p>
	 Перед оплатой вы можете оценить состояние коробки (не вскрывая): вес, целостность. Если вам кажется, что заказ не соответствует параметрам или коробка повреждена, попросите сотрудника службы составить акт о вскрытии. Вскрывать коробку самостоятельно вы можете только после того, как оплатили заказ.
</p>
<p>
 <br>
</p>
<h4>
Почтовая доставка <br>
</h4>
<p>
	 Если в вашем городе не работает служба доставки Boxberry, то вы можете заказать доставку через:
</p>
<p>
	 &nbsp;- EMS Почта России-служба экспресс-доставки (доставка занимает 3-4 дня, стоимость от 420 р. в зависимости от региона)&nbsp;&nbsp;&nbsp; <a href="http://www.emspost.ru">www.emspost.ru</a> <br>
</p>
<p>
	 - почту России (доставка от 7 дней, стоимость от 300 р.). <br>
</p>
<p>
	 Внимание! В зависимости от вашего региона проживания доставка занимает разное время, ее стоимость различается. Для получения вы можете выбрать на сайтах EMS и Почта России ближайшее к вам почтовое отделение. <br>
</p>
<p>
	 В этом случае оплата заказа осуществляется заранее – по предварительно выставленному счету. Внимание! Сервис внесения он-лайн предоплаты через наш сайт находится в стадии внедрения, впоследствии будет более удобным делать предоплату за заказ через наш сайт. <br>
</p>
<p>
	 Сразу по прибытии товара на ваш адрес придет извещение о посылке.
</p>
<p>
 <br>
</p>
<p>
</p>
<p>
 <br>
</p>
<p>
	 Перед оплатой вы можете оценить состояние коробки (не вскрывая): вес, целостность. Если вам кажется, что заказ не соответствует параметрам или коробка повреждена, попросите сотрудника, выдающего заказ, составить акт о вскрытии. Вскрывать коробку самостоятельно вы можете только после того, как оплатили заказ.
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>