<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Подробнее об услугах");?><h3>Услуги клиники</h3>
<p>
	Клиника микрохирургии «ГЛАЗ» им. академика С.Н.Федорова в Екатеринбурге оказывает практически весь спектр офтальмологических услуг для всей семьи, в том числе и для детей.<br>
</p>
 Консультации и лечение маленьких пациентов осуществляют офтальмологи с многолетним опытом, в т.ч. и ведения детей с 1-го года жизни. В клинике работает кабинет офтальмологического физиолечения, оснащенный аппаратами для проведения электро-, магнито-, лазерстимуляции, а также цветотерапии и тренировки аккомодации и др.<br>
 <br>
 Для оказания полного комплекса офтальмологических услуг в нашей клинике работает 3 блока: диагностический, лечебный и операционный.<br>
<ol>
	<li>На диагностической линии Вы можете пройти полное обследование и получить подробную консультацию о состоянии Ваших глаз. Диагностическое оборудование нашей клиники относится к категории цифровых технологий высокого разрешения последнего поколения. Практически все из них работают по бесконтактной технологии, что исключает возможность инфицирования и повышает точность при обследовании, так как снижает влияние на результат человеческого фактора. Оснащение клиники самыми современными моделями диагностических аппаратов, производства Японии и Германии, позволяет высоквалифицированным специалистам Клиники проводить высокоточную диагностику глазных заболеваний. Кроме полного обследования зрительной системы, по направлению врачей-офтальмологов производятся специальные методы обследования — ультразвуковые исследования (УЗИ) и компьютерная томография (OCT) глаза.</li>
	<li>В клинике проводится медикаментозная и лазерная терапия заболеваний сетчатки и глаукомы, медикаментозное и аппаратное лечение, которое осуществляется на само современном оборудовании</li>
</ol>
 <br>
 Специалисты клиники занимаются и коррекцией зрения — подбирают очки и контактные линзы, которые можно приобрести в оптике клиники.<br>
<ol>
	<li>В операционном блоке проводится хирургическое лечение катаракты ( факоэмульсификация катаракты с имплантацией лучших моделей искусственных хрусталиков), оперативное лечение глаукомы, косоглазия, близорукости (склеропластика) и др.</li>
</ol>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>