<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "О компании");
$APPLICATION->SetPageProperty("description", "О компании");
$APPLICATION->SetPageProperty("title", "О компании");
$APPLICATION->SetPageProperty("keywords", "О компании");
$APPLICATION->SetTitle("О компании");?><div>
 <br>
	<h3 class="underline">О клинике&nbsp;</h3>
</div>
 <br>
 Клиника микрохирургии «ГЛАЗ» им. академика Святослава Фёдорова&nbsp;— это медицинский офтальмологический центр, который находится в Екатеринбурге (Центр, станция метро «Динамо»). Клиника оказывает практически весь спектр офтальмологических услуг для всей семьи. <br>
 <img width="100%" alt="IMG_2657.jpg" src="/upload/medialibrary/8bd/8bdb9e2ab91ed7e12a2a20a97fcbd756.jpg" height="auto" title="IMG_2657.jpg" align="middle">
<p>
	 Клиника открыта учениками С.Н. Фёдорова и носит его имя. &nbsp;Святослав Николаевич Фёдоров участвовал в разработке многих методов лечения различных патологий зрения. До сей поры, наверное, нет в России офтальмолога более известного в широких кругах и наиболее уважаемого среди специалистов.
</p>
<p>
	 Главный врач клиники&nbsp;— офтальмохирург с более чем 30-летним стажем и опытом работы в зарубежных и российских офтальмологических клиниках, кандидат медицинских наук&nbsp;<a href="/company/staff/romanenko-boris-vitalevich/">Борис Витальевич Романенко</a>.&nbsp; Наряду с проведением операций он осуществляет и консультативный прием.
</p>
<h2>Клиника для взрослых и детей</h2>
<p>
	 Наша клиника — это клиника для всей семьи. Мы оказываем офтальмологические услуги как для взрослых пациентов, в том числе старшего возраста, так и для детей. Ежедневно приём ведут&nbsp;<a href="/company/staff/romanenko-boris-vitalevich/">взрослые</a>&nbsp;и&nbsp;<a href="/company/staff/petrova-elena-vladimirovna/">детские офтальмологи</a>.
</p>
<p>
 <img width="100%" alt="63.jpg" src="/upload/medialibrary/0fa/0fae0d43258b861f23a2c32201819f5b.jpg" height="auto" title="63.jpg" align="middle">
</p>
<p>
	 Детские врачи-офтальмологи&nbsp;нашей клиники имеют большой практический опыт работы с детьми, которые требуют зачастую даже большего внимания, чем взрослые. Наши врачи владеют самыми современными диагностическими и лечебными методиками и прекрасно разбираются в психологии маленьких пациентов. Это позволяет сделать лечение не только наиболее эффективным, но и максимально комфортным, что особенно важно и для детей, и для родителей. Консультации и лечение детей осуществляют офтальмологи &nbsp;с многолетним опытом, в т.ч. и ведения детей с 1-го года жизни.
</p>
<p>
 <br>
</p>
<h2>Наши услуги</h2>
<p>
	 В клинике проводятся операции по удалению&nbsp;<a href="/services/katarakta/">катаракты</a>&nbsp;с имплантацией лучших моделей искусственных хрусталиков, наблюдение и лечение (от консервативного до оперативного) пациентов с&nbsp;<a href="/services/glaukoma/">глаукомой</a>, медикаментозная и лазерная терапия заболеваний&nbsp;<a href="/services/bolezni-setchatki/">сетчатки</a>, применяются эффективные методы лечения&nbsp;<a href="/services/kosoglazie/">косоглазия</a>.
</p>
<p>
	 Для оказания полного комплекса офтальмологических услуг в нашей клинике работает 3 блока:&nbsp;диагностический, лечебный и операционный.
</p>
<ol>
	<li><b><img width="300" alt="20.jpg" src="/upload/medialibrary/40d/40dda0550636cf6053f01e27e3477069.jpg" height="200" title="20.jpg" align="right">Диагностика.&nbsp;</b>На двух диагностических линиях вы можете пройти полное обследование и получить подробную консультацию о состоянии ваших глаз.&nbsp;<a href="/projects/oborudovanie-v-klinike/oborudovanie-poslednego-pokoleniya/">Диагностическое оборудование</a>&nbsp;нашей клиники относится к категории цифровых технологий высокого разрешения последнего поколения. Практически все из них работают по бесконтактной технологии, что исключает возможность инфицирования и повышает точность при обследовании, так как снижает влияние на результат человеческого фактора. Оснащение клиники самыми современными моделями диагностических аппаратов производства Японии и Германии&nbsp; позволяет проводить высокоточную диагностику глазных заболеваний. Кроме полного обследования зрительной системы, по направлению врачей-офтальмологов производятся специальные методы обследования — ультразвуковые исследования (УЗИ) и&nbsp;<a href="/services/issledovaniya-i-diagnostika/opticheskaya-kogerentnaya-tomografiya-okt-glaza/">компьютерная томография (ОКТ) глаза</a>.</li>
	<li><b>Лечение</b>.&nbsp;В клинике осуществляется&nbsp;<a href="/services/bolezni-setchatki/lazernaya-koagulyatsiya-setchatki/">лазерное лечение</a>&nbsp;заболеваний сетчатки и глаукомы, медикаментозное и&nbsp;<a href="/services/kabinet-okhrany-detskogo-zreniya/apparatnoe-lechenie/">аппаратное лечение</a>, которое проводится на оборудовании последнего поколения.&nbsp;<a href="/services/kabinet-okhrany-detskogo-zreniya/apparatnoe-lechenie/">Кабинет офтальмологического физиолечения</a>&nbsp;оснащён аппаратами для проведения электростимуляции, магнитостимуляции, лазерстимуляции, цветотерапии, тренировки аккомодации и др. Специалисты клиники занимаются и коррекцией зрения — подбирают очки и контактные линзы, которые можно приобрести&nbsp;в <a href="https://shop.klinikaglaz.ru/">салоне оптики</a>, который работает при клинике.</li>
	<li><b><img width="300" alt="67.jpg" src="/upload/medialibrary/be0/be005f67dc163e107efd86d85cc395fa.jpg" height="200" title="67.jpg" align="right">Операции.</b>&nbsp;В операционном блоке проводится хирургическое лечение катаракты (факоэмульсификация катаракты с имплантацией искусственного хрусталика), оперативное лечение глаукомы, косоглазия, лазерная коррекция зрения.</li>
</ol>
<p align="justify">
	 &nbsp;
</p>
<p>
 <img width="300" alt="DSC_5286-1024x680.jpg" src="/upload/medialibrary/a9d/a9d853dea836b2ca6ffcd910bf447555.jpg" height="199" title="Кабинет аппаратного лечения.jpg"><img width="300" alt="DSC_5055-1024x680.jpg" src="/upload/medialibrary/aad/aad45b873171c7d8389be450a913cc4d.jpg" height="199" title="Кабинет диагностики.jpg"><br>
</p>
<p>
	 Познакомьтесь&nbsp;<a href="/projects/oborudovanie-v-klinike/oborudovanie-poslednego-pokoleniya/">с преимуществами клиники</a>.&nbsp;
</p>
<p>
 <i>В Клинике микрохирургии «Глаз» (г. Екатеринбург) проводится&nbsp;</i><i><a href="/services/issledovaniya-i-diagnostika/">полное обследование и диагностика зрения</a></i><i>. Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p>
<ul>
</ul>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>