<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Наши преимущества");
$APPLICATION->SetPageProperty("description", "Клиника микрохирургии ГЛАЗ — офтальмологическая клиника для всей семьи и мы относимся к каждому пациенту, от малышей до старших членов семьи, с вниманием и заботой");?>1. Индивидуальный подход к каждому пациенту.<br>
 <br>
Клиника микрохирургии ГЛАЗ — офтальмологическая клиника для всей семьи и мы относимся к каждому пациенту, от малышей до старших членов семьи, с вниманием и заботой.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>