<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Партнеры");
?><h2>Лечение в рассрочку</h2>
<p>
 <b>Мы делаем все для того, чтобы наша помощь была доступна! </b>
</p>
 <b> </b>
<p>
 <b>
	Мы предоставляем возможность оплатить лечение в рассрочку без процентов. </b>
</p>
 <b> </b>
<p>
 <b>
	Почему не стоит откладывать лечение?</b>
</p>
<p>
	 — Срок предоставления рассрочки от 4 до&nbsp;6 месяцев
</p>
<p>
	 — Возможность предоставления рассрочки без первоначального взноса.
</p>
<p>
	 — Сумма рассрочки – от&nbsp;2 000 до 300 000 рублей.
</p>
<p>
	 — Для создания заявки необходимо предоставление паспорта и еще одного документа (СНИЛС, пенсионное удостоверение и т.п.)
</p>
<p>
	 — Ответ о возможности предоставления рассрочки пациент получает в течение нескольких минут после заполнения и отправки заявки &nbsp;в банк администратором клиники.
</p>
<p>
	 — Партнеры по программе «Лечение в рассрочку»: Банк «Хоум Кредит», "Тинькоф-Банк", "Кредит Европа Банк", "Экспресс-Банк Восточный", "МТС-Банк"
</p>
<p>
	 &nbsp; — Заявка вносится в электронном виде в присутствии пациента и рассматривается несколькими банками одновременно, поэтому вероятность одобрения одним из банков весьма высока
</p>
<p>
</p>
<p>
 <b><img width="700" height="216" title="Лечение в рассочку" align="middle" alt="Лечение в рассочку" src="/upload/medialibrary/27d/27dd8a9900250e9d39e2721463e74907.png"></b>
</p>
<p>
 <b>ЛЕЧЕНИЕ В РАССРОЧКУ, С ПРИВЛЕЧЕНИЕМ СРЕДСТВ БАНКА</b>
</p>
<p>
</p>
<p>
	 В клинике также можно оформить заявку на кредит, если вам требуется отсрочка оплаты на более длительный срок, чем полгода (максимально до 3 лет).
</p>
<table border="1" cellspacing="1" cellpadding="1">
<tbody>
<tr>
	<td>
		 &nbsp;
	</td>
	<td>
		 &nbsp;КРЕДИТ
	</td>
	<td>
		 &nbsp;&nbsp;&nbsp;РАССРОЧКА
	</td>
</tr>
<tr>
	<td>
		 &nbsp; Срок кредита
	</td>
	<td>
		 &nbsp; от 4 мес. до 3 лет
	</td>
	<td>
		 &nbsp; 6 мес
	</td>
</tr>
<tr>
	<td>
		 &nbsp;
		<p>
			 Льготный период
		</p>
		 (проценты по кредиту клиника берет на себя)
	</td>
	<td>
		 &nbsp; нет
	</td>
	<td>
		 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4 мес
	</td>
</tr>
<tr>
	<td>
		 &nbsp; Сумма кредита, рублей
	</td>
	<td colspan="2">
		 &nbsp;&nbsp;&nbsp;от 2 000 до 299&nbsp;999,00
	</td>
</tr>
<tr>
	<td>
		 &nbsp; Переплата
	</td>
	<td>
		 &nbsp;По условиям кредитного договора <br>
		 с выбранным банком
	</td>
	<td>
		 &nbsp;&nbsp;&nbsp;Без переплаты при погашении в срок до 4 мес.<br>
		 Проценты за оставшиеся 2 мес. пациент выплачивает сам
	</td>
</tr>
<tr>
	<td>
		 &nbsp;
		<table cellspacing="0" cellpadding="0">
		<tbody>
		<tr>
			<td>
				<p>
					 Стоимость услуг при оплате с привлечением средств банка
				</p>
			</td>
		</tr>
		</tbody>
		</table>
	</td>
	<td>
		 &nbsp;&nbsp;Предоставляются все положенные скидки <br>
		 (по льготным документам, по условиям акции, проч.)
	</td>
	<td>
		 &nbsp;&nbsp;&nbsp;&nbsp;Полная стоимость услуг по основному прайсу клиники
	</td>
</tr>
</tbody>
</table>
<p>
 <br>
	 Если вы планируете оплатить услуги клиники с привлечением средств банка, пожалуйста, сообщите об этом администратору заранее. Лечение проводится &nbsp;после поступления денежных средств банка на счет клиники
</p>
<p>
</p>
<p>
 <b>Если Вас заинтересовала программа «Лечение в рассрочку», Вы можете задать все интересующие вопросы и получить более подробную консультацию по телефону (343) 270-00-30 в пн-вс с 8:00 до 20:00.</b>
</p>
<p>
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>