<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Партнеры");
?><h2>Лечение в рассрочку</h2>
<p>
 <br>
</p>
<p>
 <b>Мы делаем все для того, чтобы наша помощь была доступна! </b>
</p>
 <b> </b>
<p>
 <b>
	Мы предоставляем возможность оплатить лечение в рассрочку без процентов. </b>
</p>
 <b> </b>
<p>
 <b>
	Почему не стоит откладывать лечение?</b>
</p>
<p>
	 — Срок предоставления рассрочки до&nbsp;6 месяцев
</p>
<p>
	 — Возможность предоставления рассрочки без первоначального взноса.
</p>
<p>
	 — Сумма рассрочки – от 15 000 до 200 000 рублей.
</p>
<p>
	 — Ответ о возможности предоставления рассрочки пациент получает в течение нескольких минут после заполнения и отправки заявки &nbsp;в банк администратором клиники.
</p>
<p>
	 — Партнеры по программе «Лечение в рассрочку»: Банк «Хоум Кредит»
</p>
<p>
 <img width="400" height="179" title="ХоумКредит.jpg" align="left" alt="ХоумКредит.jpg" src="/upload/medialibrary/bd7/bd7891767614d4b2f56d3355f87804cd.jpg">
</p>
<p>
	<br>
</p>
<p>
	<br>
</p>
<p>
	<br>
</p>
<p>
</p>
<p>
 <br>
</p>
<p>
 <b>Программа «Лечение в рассрочку» от Банка «Хоум кредит»:</b>
</p>
<p>
	 — Первоначальный взнос 0-50%
</p>
<p>
	 — Рассрочка на срок – 6 месяцев при первоначальном взносе 0%
</p>
<p>
	 — Рассрочка на срок 8 месяцев при первоначальном взносе 30%
</p>
<p>
	 — Рассрочка на срок&nbsp;10 месяцев при первоначальном взносе 40%
</p>
<p>
	 — Рассрочка на срок 12 месяцев при первоначальном взносе 50%
</p>
<p>
	 — Рассрочка без процентов
</p>
<p>
	 — Сумма рассрочки 15 000руб – 200 000руб.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;
</p>
<p>
 <b>Если Вас заинтересовала программа «Лечение в рассрочку», Вы можете задать все интересующие вопросы и получить более подробную консультацию по телефону (343) 270-00-30 в пн-вс с 8:00 до 20:00.</b>
</p>
<p>
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>