<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Лечение в рассрочку");
$APPLICATION->SetPageProperty("description", "Мы предоставляем возможность оплатить лечение в рассрочку без процентов.");?><p>
	<img width="300" alt="57.jpg" src="/upload/medialibrary/634/lg77rk53kmx56sl22ygw5vmg3zzrz0ma.jpg" height="200" title="57.jpg" align="right">Мы делаем все для того, чтобы наша помощь была доступна!
</p>
<p>
	 Мы предоставляем возможность оплатить лечение в рассрочку без процентов.
</p>
<p>
	 Почему не стоит откладывать лечение?
</p>
<p>
	 — Срок предоставления рассрочки до 12 месяцев
</p>
<p>
	 — Возможность предоставления рассрочки без первоначального взноса.
</p>
<p>
	 — Сумма рассрочки – от 15 000 до 200 000 рублей.
</p>
<p>
	 — Ответ о возможности предоставления рассрочки пациент получает в течение нескольких минут после заполнения и отправки заявки &nbsp;в банк администратором клиники.
</p>
<p>
	 — Партнеры по программе «Лечение в рассрочку»: «Альфа-Банк», Банк «Хоум Кредит»
</p>
<p>
	Программа «Лечение в рассрочку» от «Альфа-Банк»:
</p>
<p>
	 — Рассрочка на срок – 4 месяца
</p>
<p>
	 — Первоначальный взнос 20-40%
</p>
<p>
	 — Рассрочка без процентов
</p>
<p>
	 — Сумма рассрочки 15 000руб – 200 000руб.
</p>
<p>
	Программа «Лечение в рассрочку» от Банка «Хоум кредит»:
</p>
<p>
	 — Первоначальный взнос 0-50%
</p>
<p>
	 — Рассрочка на срок – 6 месяцев при первоначальном взносе 0%
</p>
<p>
	 — Рассрочка на срок 8 месяцев при первоначальном взносе 30%
</p>
<p>
	 — Рассрочка на срок&nbsp;10 месяцев при первоначальном взносе 40%
</p>
<p>
	 — Рассрочка на срок 12 месяцев при первоначальном взносе 50%
</p>
<p>
	 — Рассрочка без процентов
</p>
<p>
	 — Сумма рассрочки 15 000руб – 200 000руб.
</p>
<p>
	 &nbsp;Если Вас заинтересовала программа «Лечение в рассрочку», Вы можете задать все интересующие вопросы и получить более подробную консультацию по телефону (343) 270-00-30 в пн-вс с 8:00 до 20:00.
</p>
<p>
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>