<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Птеригиум (крыловидная плева)");?><h2>Птеригиум (крыловидная плева)</h2>
<p>
	 дистрофический процесс, представляющий собой нарастание конъюнктивы глазного яблока на роговицу. Рекомендуется удалить птеригиум хирургическим путем не менее чем за месяц до лазерной коррекции. Иногда проводится эксимерлазерная «шлифовка» роговицы после удаления птеригиума. Функционально оправдана такая «шлифовка» только после удаления птеригиума IV степени при наличии выраженных аберраций высшего порядка, индуцированных операцией.
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="http:///services/diagnostika/diagnostika-glaza-zreniya-sostoyaniya-zritelnoy-sistemy/">полное обследование и диагностику зрения</a>.</i><i>&nbsp;Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>