<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Что такое Пресбиопия");
$APPLICATION->SetPageProperty("description", "Пресбиопия - расстройство аккомодации возрастного характера, приводящее к уменьшению ее объема.");?><h2>Пресбиопия</h2>
<p>
	 расстройство аккомодации возрастного характера, приводящее к уменьшению ее объема. Нарушение эластичности хрусталика и снижение объема аккомодации приводит к постепенному прогрессирующему отдалению ближайшей точки ясного видения. После 40-45 лет у человека появляется необходимость при рассматривании близко расположенных объектов надевать очки с положительными линзами. От 40 до 50 лет для чтения необходимы очки около +1 дптр, от 50 до 60 — около +2 дптр, от 60 до 70 — около +3 дптр и т. д.
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/">полное обследование и диагностику зрения</a>.</i><i>&nbsp;Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>