<span class="grey_light"> <span style="color: #000000;">Клиника микрохирургии «ГЛАЗ» им. академика Святослава Фёдорова.</span><span style="color: #000000;"> </span>
<p>
</p>
<p>
</p>
<p>
 <b><span style="color: red;">Время работы Клиники с Новогодние и рождественские праздники:</span></b><br>
 <b><span style="color: #000000;">30 декабря: клиника работает в обычном режиме с 8-00 до 20-00</span></b><br>
	<span style="color: #000000;"> </span><b><span style="color: #000000;">31 декабря: выходной день</span></b><br>
	<span style="color: #000000;">
	1 января: выходной день</span><br>
	<span style="color: #000000;">
	2 января: клиника работает с 12-00 до 18-00</span><br>
	<span style="color: #000000;">С 3 января: клиника работает в обычном режиме с 8-00 до 20-00</span><br>
	<span style="color: #000000;">6 и 7 января: клиника работает в обычном режиме с 8-00 до 20-00</span><br>
</p>
 </span>