<span class="grey_light"> <span style="color: #000000;">Клиника микрохирургии «ГЛАЗ» им. академика Святослава Фёдорова.</span><span style="color: #000000;"> </span>
<p>
</p>
<p>
 <b><span style="color: #ff0000;">&nbsp;Режим работы клиники в майские праздники:</span></b>
</p>
<p>
 <span style="color: #000000;"><b>С 1 по 8 мая клиника принимает пациентов с 8-00 до 20-00,</b></span>
</p>
 </span>
<p>
 <b>9 мая</b> клиника работает с 10.00 до 17.30,&nbsp;
</p>
<p>
	прием ведется по предварительной&nbsp;записи<br>
</p>
<h4><br>
 </h4>