<span class="grey_light"> <span style="color: #000000;">Клиника микрохирургии «ГЛАЗ» им. академика Святослава Фёдорова.</span><span style="color: #000000;"> </span>
<p>
</p>
<p>
 <b>&nbsp;</b><span style="color: #000000;"><b>&nbsp;</b></span><b><span style="color: #ff0000;">Время работы Клиники с Новогодние и рождественские праздники:</span></b>
</p>
 </span>
<p>
	 30 декабря: клиника не работает<br>
	 31 декабря: выходной день<br>
	 1 января: выходной день<br>
	 2 января: клиника работает с 12-00 до 17-00<br>
	 3 января: клиника работает в обычном режиме с 8-00 до 20-00<br>
	 4 января: клиника работает в обычном режиме с 8-00 до 20-00<br>
	 5 января: клиника работает в обычном режиме с 8-00 до 20-00<br>
	 6 января: клиника работает в обычном режиме с 8-00 до 20-00<br>
	 7 января: клиника работает в обычном режиме с 8-00 до 20-00
</p>
<p>
 <br>
</p>
<h4><br>
 </h4>