<span class="grey_light"> <span style="color: #000000;">Клиника микрохирургии «ГЛАЗ» им. академика Святослава Фёдорова.</span><span style="color: #000000;"> </span>
<p>
</p>
<p>
 <span style="color: #000000;"><b>ВНИМАНИЕ! На период ограничительных противоэпидемических мероприятий изменен режим работы клиники. </b></span>
</p>
 <span style="color: #000000;">
Ежедневно в период карантина работает служба доставки контактных линз и готовых очков. Заказ возможен круглые сутки через сайт (смотреть </span><a href="https://shop.klinikaglaz.ru/catalog/mkl/">Каталог</a><span style="color: #000000;">) и по тел. (343) 27-37-190 (каждый день с 10.00 до 18.00). С условиями Доставки можно ознакомиться </span><a href="https://shop.klinikaglaz.ru/help/delivery/">здесь</a><span style="color: #000000;">.</span><br>
 <span style="color: #000000;"> </span><br>
 <span style="color: #000000;">
В начале мая в связи с ожидающимся пиком заболеваемости короновирусной инфекции в Свердловской области руководством клиники принято решение о нерабочих днях с&nbsp; <b>1 по&nbsp;11 мая&nbsp;2020г. </b><br>
 <br>
 Колл-центр клиники приступит к работе&nbsp;в понедельник, <b>11 мая с 11.00.</b> В праздничный период работает голосовая почта - вы можете оставить нам сообщение с описанием вашей ситуации, вопроса - и по всем поступившим&nbsp;сообщениям&nbsp;за нерабочий период мы обязательно перезвоним.<br>
 <br>
<p>
	 Мы очень надеемся, что с 12 мая 2020г. клиника, как и вся страна,&nbsp; постепенно будет возвращаться к привычному ритму работы и жизни. На текущий момент запланированы приемы дежурного офтальмолога <b>с 12 по 14 мая</b>, а начиная с пятницы, 15 мая в полном объеме восстановится регулярный прием в клиники: взрослых и детских офтальмологов, специалистов салона оптики.
</p>
 <br>
 </span> <br>
 </span>
<h4><br>
 </h4>