<h2>Клиника микрохирургии «Глаз» им. академика С.Н. Федорова в Екатеринбурге</h2>
<p>
	 &nbsp;<img width="100%" src="/upload/aboutImg.png" height="100%" class="hidden-xs">
</p>
<h2><span style="font-family: &quot;Helvetica Neue&quot;, Helvetica, Arial, sans-serif; font-size: 14px;">Клиника открыта учениками С.Н. Фёдорова и носит его имя. Святослав Николаевич Фёдоров участвовал в разработке многих методов лечения различных патологий зрения. До сей поры, наверное, нет в России офтальмолога более известного в широких кругах и наиболее уважаемого среди специалистов.</span><br>
</h2>
<p>
	 В медицинском центре работают исключительно профессионалы своего дела, которые не только проведут качественную диагностику, лечение, но и операции любой степени сложности, готовы оказать офтальмологическую помощь. Доверьте свое зрение профессионалам, записывайтесь на консультацию в клинику микрохирургии глаза имени Федорова.
</p>
<p>
	 Мы уже помогли тысячам пациентов, используем инновационные технологии в области офтальмологии, гарантируем внимательный прием.
</p>
<p>
</p>
<p>
	 Офтальмологическая клиника микрохирургии “Глаз” им. академика С.Н. Федорова можно заказать следующие услуги:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 лечение <a href="/services/glaukoma/">глаукомы</a>;
	</p>
 </li>
	<li>
	<p>
		 лечение <a href="/services/katarakta/">катаракты</a>;
	</p>
 </li>
	<li>
	<p>
		 лечение заболеваний <a href="/services/bolezni-setchatki/">сетчатки</a>;
	</p>
 </li>
	<li>
	<p>
 <a href="/services/lazernaya-korrektsiya-zreniya/">лазерная коррекция зрения</a>;
	</p>
 </li>
	<li>
	<p>
		 лечение воспалительных и инфекционных заболеваний глаз;
	</p>
 </li>
	<li>
	<p>
		 терапии близорукости, дальнозоркости, астигматизма, кератоконуса;
	</p>
 </li>
	<li>
	<p>
		 терапии косоглазия;
	</p>
 </li>
	<li>
	<p>
		 д<a href="/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/">иагностика зрительной системы</a> для взрослых и детей с самого рождения;
	</p>
 </li>
	<li>
	<p>
 <a href="/services/kabinet-okhrany-detskogo-zreniya/">кабинет охраны детского зрения</a>;
	</p>
 </li>
	<li>
	<p>
		 подбор коррекционных очков, контактных линз.
	</p>
 </li>
</ul>
<p>
	 Клиника микрохирургии “Глаз”&nbsp; оказывает обширный спектр офтальмологических услуг для всей семьи, в том числе и для детей с рождения. Также в медицинском центре работает кабинет физиолечения, оснащенный различными инновационными аппаратами.
</p>
<h3><b><span style="font-size: 12pt;">Наши преимущества</span></b><span style="font-size: 12pt;">&nbsp;</span></h3>
<p>
	 Мы рады предложить всем пациентам:
</p>
<h4>Качественная диагностика зрения.&nbsp;</h4>
<p>
	 У нас можно пройти полное обследование зрительной системы. Мы используем оборудование, относящееся к категории цифровых технологий высокого разрешения последнего поколения, что позволяет диагностировать все глазные заболевания и патологии, подготовить эффективную схему лечения.
</p>
<h4>Современное оборудование.</h4>
<p>
	 У нас есть мощная техническая база, что позволяет нашему офтальмологическому центру на высшем уровне проводить оперативное и лазерное лечение, терапию разнообразных заболеваний. Специалисты глазной клиники применяют малотравматичные методы коррекции зрения, которые помогают быстро восстановиться, с легкостью справиться с имеющимися проблемами.
</p>
<h4>Офтальмологи-эксперты.</h4>
<p>
	 Наши врачи — одни из лучших офтальмологов Екатеринбурга, которые имеют&nbsp;опыт работы в специализированных офтальмологических центрах в России и за ее пределами, регулярно участвуют в конференциях, симпозиумах, внедряют в практику новейшие методики лечения катаракты, глаукомы и прочих болезней, используют последние достижения науки.&nbsp;
</p>
<h4>Доступные цены.&nbsp;</h4>
<p>
	 Мы прекрасно понимаем, как важно, чтобы качественные медицинские услуги были доступными, поэтому рады предложить лечение в рассрочку,&nbsp;программы быстрого обследования и проведения операций для иногородних.
</p>
<p>
	 На официальном сайте вы сможете получить всю необходимую информацию:
</p>
<ul>
	<li>
	<p>
		 об офтальмологической клинике,&nbsp;
	</p>
 </li>
	<li>
	<p>
		 имеющихся отделениях,
	</p>
 </li>
	<li>
	<p>
		 ознакомиться со списком предоставляемых <a href="/services/">услуг</a>,&nbsp;
	</p>
 </li>
	<li>
	<p>
		 расписанием приема <a href="/company/staff/">врачей</a>,&nbsp;
	</p>
 </li>
	<li>
	<p>
		 последними новостями медцентра, <a href="/company/reviews/">отзывами пациентов</a>.&nbsp;
	</p>
 </li>
</ul>
<p>
	 Записаться на консультацию можно непосредственно на сайте или позвонить по указанным контактным телефонам.
</p>
<p>
	 Наша клиника микрохирургии "ГЛАЗ" старается создать комфортные условия для всех клиентов, предоставлять современные услуги лечения глазных заболеваний мирового уровня. Консультанты глазного медицинского центра готовы ответить на любые вопросы и подберут удобное время для приема.
</p>
 <br>
<ul>
</ul>
<ul>
</ul>