<h3 class="underline">О клинике</h3>
<p>
	 &nbsp;<img width="100%" height="100%" class="hidden-xs" src="/upload/aboutImg.png">
</p>
<p>
	 Клиника микрохирургии «ГЛАЗ» им. академика С.Н.Фёдорова — это медицинский офтальмологический центр, который находится в Екатеринбурге (Центр, ст.м. «Динамо»). Клиника оказывает практически весь спектр офтальмологических услуг для всей семьи.
</p>
<p>
	 Клиника открыта учениками С.Н. Фёдорова и носит его имя.&nbsp; Святослав Николаевич Фёдоров участвовал в разработке многих методов лечения различных патологий зрения. До сей поры, наверное, нет в России офтальмолога более известного в широких кругах и наиболее уважаемого среди специалистов.
</p>
<p>
	 Главный врач клиники — офтальмохирург с 30-летним стажем и опытом работы в зарубежных и российских офтальмологических клиниках, кандидат медицинских наук Борис Витальевич Романенко.&nbsp; Наряду с проведением операций он осуществляет и консультативный прием.
</p>
<p>
	 КЛИНИКА ДЛЯ ВЗРОСЛЫХ И ДЕТЕЙ
</p>
<ul>
</ul>