<p>
	 Клиника микрохирургии «ГЛАЗ» им. академика С.Н. Федорова в Екатеринбурге оказывает практически весь спектр офтальмологических услуг для всей семьи, в том числе и для детей.<br>
</p>
 Консультации и лечение маленьких пациентов осуществляют офтальмологи с многолетним опытом, в т.ч. и ведения детей с первого года жизни. В клинике работает кабинет офтальмологического физиолечения, оснащенный аппаратами для проведения электро-, магнито-, лазерстимуляции, а также цветотерапии и тренировки аккомодации и др.<br>
 <br>
 Для оказания полного комплекса офтальмологических услуг в нашей клинике работает 3 блока: диагностический, лечебный и операционный.<br>
<ol>
	<li>На диагностической линии Вы можете пройти полное обследование и получить подробную консультацию о состоянии Ваших глаз. Диагностическое оборудование нашей клиники относится к категории цифровых технологий высокого разрешения последнего поколения. Практически все из них работают по бесконтактной технологии, что исключает возможность инфицирования и повышает точность при обследовании, так как снижает влияние на результат человеческого фактора. Оснащение клиники самыми современными моделями диагностических аппаратов, производства Японии и Германии, позволяет высоквалифицированным специалистам Клиники проводить высокоточную диагностику глазных заболеваний. Кроме полного обследования зрительной системы, по направлению врачей-офтальмологов производятся специальные методы обследования — ультразвуковые исследования (УЗИ) и компьютерная томография (OCT) глаза.</li>
	<li>В клинике проводится медикаментозная и лазерная терапия заболеваний сетчатки и глаукомы, медикаментозное и аппаратное лечение, которое осуществляется на самом современном оборудовании.</li>
</ol>
 Специалисты клиники занимаются и коррекцией зрения — подбирают очки и контактные линзы, которые можно приобрести в оптике клиники.<br>
 <br>
 &nbsp; 3. В операционном блоке проводится хирургическое лечение катаракты (факоэмульсификация катаракты с имплантацией лучших моделей искусственных хрусталиков), оперативное лечение глаукомы, косоглазия, близорукости (склеропластика) и др, а также лазерная коррекция зрения методом LASIK.<br>
 <br>
 <img width="600" height="400" title="2017-03-16 05-15-10.JPG" align="middle" alt="2017-03-16 05-15-10.JPG" src="/upload/medialibrary/24b/24b6a22e66bf510c4e840a5c17edb4b0.JPG"><br>