<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Герпетический кератит");?><article>
<h2>Герпетический кератит</h2>
<p>
	 воспалительное заболевание роговицы, вызванное вирусом простого герпеса, опасного только для человека. Даже после исчезновения воспалительных явлений вирус остается в организме человека. При появлении фактора, провоцирующего активизацию вируса, воспаление появляется снова. Одним из провоцирующих факторов является ультрафиолет. Соответственно эксимерный лазер может спровоцировать обострение герпетического кератита. Если на роговице остались следы герпетического кератита, имеет смысл в послеоперационный период лазерной коррекции провести профилактический курс медикаментозного лечения (например, закапывать полудан).
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
	 Приглашаем на<a href="http:///services/diagnostika/diagnostika-glaza-zreniya-sostoyaniya-zritelnoy-sistemy/">&nbsp;</a><a href="/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/">полное обследование и диагностику зрения</a>.&nbsp; Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.
</p>
 </article><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>