<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Что такое Афакия");
$APPLICATION->SetPageProperty("description", "Афакия - состояние, при котором в глазу отсутствует хрусталик. Характеризуется рефракцией в среднем около +12 диоптрий.");?><h2>Афакия</h2>
<p>
	 состояние, при котором в глазу отсутствует хрусталик. Характеризуется рефракцией в среднем около +12 диоптрий.
</p>
<p>
 <i>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</i><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/">полное обследование и диагностику зрения</a>.</i><i>&nbsp;Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>