<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Постановление Правительства РФ от 13.02.2015 N 123");?><h3>Постановление Правительства РФ от 13.02.2015 N 123</h3>
<table>
<tbody>
<tr>
	<td>
		 &nbsp;Постановление Правительства РФ от 13.02.2015 N 123 «Об утверждении Правил внеочередного оказания медицинской помощи отдельным категориям граждан в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи в медицинских организациях, подведомственных федеральным органам исполнительной власти»
	</td>
</tr>
<tr>
	<td>
		 &nbsp;Документ предоставлен&nbsp;<a href="http://www.consultant.ru/">КонсультантПлюс www.consultant.ru</a>&nbsp;<br>
		 Дата сохранения:&nbsp;15.04.2016
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p>
	 ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ
</p>
<p>
	 &nbsp;
</p>
<p>
	 ПОСТАНОВЛЕНИЕ
</p>
<p>
	 от 13 февраля 2015 г. N 123
</p>
<p>
	 &nbsp;
</p>
<p>
	 ОБ УТВЕРЖДЕНИИ ПРАВИЛ
</p>
<p>
	 ВНЕОЧЕРЕДНОГО ОКАЗАНИЯ МЕДИЦИНСКОЙ ПОМОЩИ ОТДЕЛЬНЫМ
</p>
<p>
	 КАТЕГОРИЯМ ГРАЖДАН В РАМКАХ ПРОГРАММЫ ГОСУДАРСТВЕННЫХ
</p>
<p>
	 ГАРАНТИЙ БЕСПЛАТНОГО ОКАЗАНИЯ ГРАЖДАНАМ МЕДИЦИНСКОЙ ПОМОЩИ
</p>
<p>
	 В МЕДИЦИНСКИХ ОРГАНИЗАЦИЯХ, ПОДВЕДОМСТВЕННЫХ ФЕДЕРАЛЬНЫМ
</p>
<p>
	 ОРГАНАМ ИСПОЛНИТЕЛЬНОЙ ВЛАСТИ
</p>
<p>
</p>
<p>
	 В соответствии с Федеральным законом «О ветеранах» Правительство Российской Федерации постановляет:
</p>
<ol>
	<li>Утвердить прилагаемые&nbsp;Правила&nbsp;внеочередного оказания медицинской помощи отдельным категориям граждан в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи в медицинских организациях, подведомственных федеральным органам исполнительной власти.</li>
	<li>Министерству здравоохранения Российской Федерации утвердить перечень медицинских организаций, подведомственных федеральным органам исполнительной власти, осуществляющих внеочередное оказание медицинской помощи отдельным категориям граждан с указанием профиля этих медицинских организаций.</li>
	<li>Министерству здравоохранения Российской Федерации по согласованию с Министерством труда и социальной защиты Российской Федерации давать разъяснения по вопросам применения&nbsp;Правил, утвержденных настоящим постановлением.</li>
	<li>Признать утратившими силу:</li>
</ol>
<p>
	 постановление Правительства Российской Федерации от 17 ноября 2004 г. N 646 «Об утверждении Правил внеочередного оказания медицинской помощи отдельным категориям граждан по программе государственных гарантий оказания гражданам Российской Федерации бесплатной медицинской помощи в федеральных учреждениях здравоохранения» (Собрание законодательства Российской Федерации, 2004, N 47, ст. 4664);
</p>
<p>
	 пункт 51 изменений, которые вносятся в акты Правительства Российской Федерации по вопросам деятельности Министерства здравоохранения Российской Федерации, утвержденных постановлением Правительства Российской Федерации от 4 сентября 2012 г. N 882 «О внесении изменений в некоторые акты Правительства Российской Федерации по вопросам деятельности Министерства здравоохранения Российской Федерации» (Собрание законодательства Российской Федерации, 2012, N 37, ст. 5002).
</p>
<p>
</p>
<p>
	 Председатель Правительства
</p>
<p>
	 Российской Федерации
</p>
<p>
	 Д.МЕДВЕДЕВ
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
	 Утверждены
</p>
<p>
	 постановлением Правительства
</p>
<p>
	 Российской Федерации
</p>
<p>
	 от 13 февраля 2015 г. N 123
</p>
<p>
</p>
<p>
	 ПРАВИЛА
</p>
<p>
	 ВНЕОЧЕРЕДНОГО ОКАЗАНИЯ МЕДИЦИНСКОЙ ПОМОЩИ ОТДЕЛЬНЫМ
</p>
<p>
	 КАТЕГОРИЯМ ГРАЖДАН В РАМКАХ ПРОГРАММЫ ГОСУДАРСТВЕННЫХ
</p>
<p>
	 ГАРАНТИЙ БЕСПЛАТНОГО ОКАЗАНИЯ ГРАЖДАНАМ МЕДИЦИНСКОЙ ПОМОЩИ
</p>
<p>
	 В МЕДИЦИНСКИХ ОРГАНИЗАЦИЯХ, ПОДВЕДОМСТВЕННЫХ ФЕДЕРАЛЬНЫМ
</p>
<p>
	 ОРГАНАМ ИСПОЛНИТЕЛЬНОЙ ВЛАСТИ
</p>
<p>
</p>
<ol>
	<li>Настоящие Правила устанавливают порядок реализации права инвалидов войны и граждан других категорий, предусмотренных статьями 14 — 19 и 21 Федерального закона «О ветеранах» (далее — граждане), на внеочередное оказание медицинской помощи в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи (в том числе прохождение ежегодной диспансеризации) в медицинских организациях (в том числе госпиталях ветеранов войн), подведомственных федеральным органам исполнительной власти, перечень которых утверждается Министерством здравоохранения Российской Федерации (далее — федеральные медицинские организации).</li>
	<li>Медицинская помощь гражданам оказывается в федеральных медицинских организациях при наличии медицинских показаний.</li>
</ol>
<p>
	 Финансирование расходов, связанных с внеочередным оказанием медицинской помощи гражданам, осуществляется в соответствии с законодательством Российской Федерации.
</p>
<ol>
	<li>Направление граждан на внеочередное оказание медицинской помощи осуществляется медицинскими организациями, к которым граждане были прикреплены в период работы до выхода на пенсию и в которых им продолжает оказываться медицинская помощь после выхода на пенсию, или медицинскими организациями, выбранными гражданами в соответствии с частями 1 и 2 статьи 21 Федерального закона «Об основах охраны здоровья граждан в Российской Федерации».</li>
	<li>Исполнительные органы государственной власти субъектов Российской Федерации в сфере охраны здоровья граждан (далее — уполномоченные органы) на основании решения врачебных комиссий медицинских организаций, указанных в&nbsp;<a href="http://klinikaglaz.ru/postanovlenie-pravitelstva-rf-ot-13-02-2015-n-123/#Par44">пункте 3</a>&nbsp;настоящих Правил, направляют граждан с медицинским заключением или соответствующие медицинские документы в федеральные медицинские организации (в соответствии с их профилем) для решения вопроса о внеочередном оказании медицинской помощи.</li>
	<li>Порядок рассмотрения врачебной комиссией федеральной медицинской организации медицинских документов, представляемых уполномоченными органами, устанавливается Министерством здравоохранения Российской Федерации.</li>
	<li>Врачебная комиссия федеральной медицинской организации не позднее 14 дней со дня поступления медицинских документов гражданина, а при очной консультации гражданина — не позднее 7 дней со дня консультации принимает решение о приеме гражданина на лечение в этой федеральной медицинской организации и направляет в соответствующий уполномоченный орган такое решение с указанием даты предоставления медицинской помощи.</li>
	<li>При невозможности оказания гражданину необходимой медицинской помощи своевременно и в полном объеме федеральная медицинская организация принимает решение о его направлении на внеочередное оказание медицинской помощи в другую федеральную медицинскую организацию по согласованию с администрацией этой федеральной медицинской организации в порядке, установленном Министерством здравоохранения Российской Федерации по согласованию с Федеральным агентством научных организаций.</li>
	<li>Контроль за внеочередным оказанием медицинской помощи гражданам осуществляется Федеральной службой по надзору в сфере здравоохранения и руководителями медицинских организаций.</li>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>