<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гиперкоррекция");?><h2>Гиперкоррекция</h2>
<p>
	 избыточная величина лазерной абляции, приводящая к смене знака аметропии и снижению послеоперационной остроты зрения. К снижению послеоперационного зрения следует относить не только снижение остроты зрения вдаль, но и снижение остроты зрения вблизи, сопровождающееся постоянным снижением переносимости зрительных нагрузок. Устранение гиперкоррекции возможно с помощью докоррекции (при достаточной толщине роговицы).
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="http:///services/diagnostika/diagnostika-glaza-zreniya-sostoyaniya-zritelnoy-sistemy/">полное обследование и диагностику зрения</a>.</i><i>&nbsp; Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>