<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глаукома");?><h2>Глаукома</h2>
<p>
	 заболевание, при котором происходит необратимая атрофия нервных волокон диска зрительного нерва, чаще всего на фоне повышения внутриглазного давления (ВГД). Раньше было принято считать, что глаукома всегда сопровождается повышением ВГД, однако сейчас существует отдельная нозология — глаукома с низким давлением (ГНД). Одной из причин ГНД является развитие глаукомы у пациента, которому ранее была проведена лазерная коррекция. Лазерная коррекция не является причиной возникновения глаукомы, но затрудняет ее раннюю диагностику. Стандартные методы измерения внутриглазного давления не способны определить истинное ВГД у пациента, перенесшего лазерную коррекцию. Пациентам, перенесшим лазерную коррекцию, после сорока лет необходимо проходить регулярное офтальмологическое обследование ТОЛЬКО в специализированных клиниках, занимающихся рефракционной хирургией.
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
	 Приглашаем на&nbsp;<a href="/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/">полное обследование и диагностику зрения</a>.&nbsp; Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.
</p>
<p>
 <a href="/services/glaukoma/">Узнать больше о глаукоме и записаться на диагностику</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>