<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Миопия (близорукость)");?><h2>Миопия (близорукость)</h2>
<p>
	 нарушение анатомо-оптического соотношения, при котором оптическая сила глаза слишком велика по сравнению с его длиной или, наоборот, длина глаза слишком велика по сравнению с его оптической силой. Фокус преломления лучей находится перед сетчаткой. Для очковой коррекции миопии используются отрицательные («минусовые», вогнутые) линзы, уменьшающие рефракцию оптической системы до нужного уровня. Различают миопию слабой степени до 3,25 дптр, средней степени -до 6,25 дптр и высокую — 6,25 дптр и более.
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/">полное обследование и диагностику зрения</a>.</i><i>&nbsp; Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p>
<p>
 <a href="/services/blizorukost/">Узнать больше о близорукости и записаться на диагностику</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>