<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Спазм аккомодации (ложная миопия)");?><h2>Спазм аккомодации (ложная миопия)</h2>
<p>
	 отсутствие полного расслабления аккомодации при зрении вдаль и усиление клинической рефракции из-за слабости аккомодационного аппарата. При проведении авторефрактокератометрии в условиях спазма аккомодации уменьшаются «плюсы» и появляются или усиливаются «минусы». Истинную рефракцию глаза при спазме аккомодации можно определить только при медикаментозной циклоплегии.
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/">полное обследование и диагностику зрения</a>.</i><i>&nbsp;Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>