<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Что такое Катаракта");
$APPLICATION->SetPageProperty("description", "Катаракта - помутнение естественного хрусталика");?><h2>Катаракта</h2>
<p>
	 помутнение естественного хрусталика. Бывают врожденные и приобретенные катаракты. Приобретенные катаракты (возрастные, травматические, осложненные) — абсолютное противопоказание к проведению ЛАСИК. Врожденные катаракты не прогрессируют и при достаточно высокой остроте зрения (с очковой коррекцией) не являются противопоказанием к проведению ЛАСИК.
</p>
<p>
 <b>Услуги Клиники микрохирургии «Глаз» (г. Екатеринбург)</b><br>
</p>
<p>
 <i>Приглашаем на&nbsp;</i><i><a href="/services/issledovaniya-i-diagnostika/polnaya-dianostika-zreniya-/">полное обследование и диагностику зрения</a>.</i><i>&nbsp; Обследование проводится без очередей и долгих ожиданий, на самом современном оборудовании, высококвалифицированными офтальмологами. В случае, если вам поставлен диагноз того или иного заболевания зрения, офтальмолог назначит всё необходимое лечение, операции (по показаниям), а также регулярный контроль.</i>
</p>
<p>
 <a href="/services/katarakta/">Узнать больше о катаракте и записаться на диагностику</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>